{
 "fragments": [
  {
   "begin": "0.000",
   "children": [],
   "end": "23.040",
   "id": "f000001",
   "language": "eng",
   "lines": [
    "Good afternoon."
   ]
  },
  {
   "begin": "23.040",
   "children": [],
   "end": "31.480",
   "id": "f000002",
   "language": "eng",
   "lines": [
    "I am pleased to join you for the first of my post-FOMC press conferences."
   ]
  },
  {
   "begin": "31.480",
   "children": [],
   "end": "45.320",
   "id": "f000003",
   "language": "eng",
   "lines": [
    "Like Chairman Bernanke before me, I appreciate the opportunity these press conferences afford to explain the decisions of the FOMC and respond to your questions."
   ]
  },
  {
   "begin": "45.320",
   "children": [],
   "end": "50.840",
   "id": "f000004",
   "language": "eng",
   "lines": [
    "The Federal Open Market Committee concluded a two-day meeting earlier today."
   ]
  },
  {
   "begin": "50.840",
   "children": [],
   "end": "62.040",
   "id": "f000005",
   "language": "eng",
   "lines": [
    "As you already know from our statement, the Committee decided to make another modest reduction in the pace of its purchases of longer-term securities."
   ]
  },
  {
   "begin": "62.040",
   "children": [],
   "end": "69.560",
   "id": "f000006",
   "language": "eng",
   "lines": [
    "The Committee also updated its guidance regarding the likely future path of the short-term interest rates."
   ]
  },
  {
   "begin": "69.560",
   "children": [],
   "end": "96.200",
   "id": "f000007",
   "language": "eng",
   "lines": [
    "As I’ll explain more fully in a moment, this change in our guidance does not indicate any change in the Committee’s policy intentions as set forth in its recent statements; rather, the change is meant to clarify how the Committee anticipates policy evolving after the unemployment rate declines below 6½ percent."
   ]
  },
  {
   "begin": "96.200",
   "children": [],
   "end": "101.720",
   "id": "f000008",
   "language": "eng",
   "lines": [
    "Let me explain the economic outlook that underlies these actions."
   ]
  },
  {
   "begin": "101.720",
   "children": [],
   "end": "117.760",
   "id": "f000009",
   "language": "eng",
   "lines": [
    "Despite some softer recent data, the FOMC’s outlook for continued progress toward our goals of maximum employment and inflation returning to 2 percent remains broadly unchanged."
   ]
  },
  {
   "begin": "117.760",
   "children": [],
   "end": "129.520",
   "id": "f000010",
   "language": "eng",
   "lines": [
    "Unusually harsh weather in January and February has made assessing the underlying strength of the economy especially challenging."
   ]
  },
  {
   "begin": "129.520",
   "children": [],
   "end": "150.600",
   "id": "f000011",
   "language": "eng",
   "lines": [
    "Broadly speaking, however, the spending and production data, while somewhat weaker than we had expected in January, are roughly in line with our expectations as of December, the last time Committee participants submitted economic projections."
   ]
  },
  {
   "begin": "150.600",
   "children": [],
   "end": "156.880",
   "id": "f000012",
   "language": "eng",
   "lines": [
    "In contrast, labor market conditions have continued to improve."
   ]
  },
  {
   "begin": "156.880",
   "children": [],
   "end": "166.920",
   "id": "f000013",
   "language": "eng",
   "lines": [
    "The unemployment rate, at 6.7 percent, is three-tenths lower than the data available at the time of the December meeting."
   ]
  },
  {
   "begin": "166.920",
   "children": [],
   "end": "186.200",
   "id": "f000014",
   "language": "eng",
   "lines": [
    "Further, broader measures of unemployment—such as the U-6 measure, which includes marginally attached workers and those working part time but preferring full-time  force participation has ticked up."
   ]
  },
  {
   "begin": "186.200",
   "children": [],
   "end": "202.840",
   "id": "f000015",
   "language": "eng",
   "lines": [
    "While the Committee continues to monitor developments in global financial markets carefully, financial conditions remain broadly consistent with the FOMC’s objectives."
   ]
  },
  {
   "begin": "202.840",
   "children": [],
   "end": "215.000",
   "id": "f000016",
   "language": "eng",
   "lines": [
    "In sum, the FOMC continues to see sufficient underlying strength in the economy to support ongoing improvement in the labor market."
   ]
  },
  {
   "begin": "215.000",
   "children": [],
   "end": "221.320",
   "id": "f000017",
   "language": "eng",
   "lines": [
    "Inflation has continued to run below the Committee’s 2 percent objective."
   ]
  },
  {
   "begin": "221.320",
   "children": [],
   "end": "240.760",
   "id": "f000018",
   "language": "eng",
   "lines": [
    "Given that longer-term inflation expectations appear to be well anchored, and in light of the ongoing recovery in the United States and in many economies around the world, the FOMC continues to expect inflation to move gradually back toward its objective."
   ]
  },
  {
   "begin": "240.760",
   "children": [],
   "end": "251.080",
   "id": "f000019",
   "language": "eng",
   "lines": [
    "The Committee is mindful that inflation running persistently below its objective could pose risks to economic performance."
   ]
  },
  {
   "begin": "251.080",
   "children": [],
   "end": "263.880",
   "id": "f000020",
   "language": "eng",
   "lines": [
    "The Committee also recognizes, however, that policy actions tend to exert pressure on inflation that is manifest only gradually over time."
   ]
  },
  {
   "begin": "263.880",
   "children": [],
   "end": "281.040",
   "id": "f000021",
   "language": "eng",
   "lines": [
    "The FOMC will continue assessing incoming data carefully to ensure that policy is consistent with attaining the FOMC’s longer-run objectives of maximum employment and inflation of 2 percent."
   ]
  },
  {
   "begin": "281.040",
   "children": [],
   "end": "296.320",
   "id": "f000022",
   "language": "eng",
   "lines": [
    "This outlook is reflected in the individual economic projections submitted in conjunction with this meeting by the 16 FOMC participants—4 Board members and 12 Reserve Bank presidents."
   ]
  },
  {
   "begin": "296.320",
   "children": [],
   "end": "307.680",
   "id": "f000023",
   "language": "eng",
   "lines": [
    "As always, each participant’s projections are conditioned on his or her own view of appropriate monetary policy."
   ]
  },
  {
   "begin": "307.680",
   "children": [],
   "end": "324.160",
   "id": "f000024",
   "language": "eng",
   "lines": [
    "The central tendency of the unemployment rate projections has shifted down by about two-tenths since December and now stands at between 6.1 and 6.3 percent at the end of this year."
   ]
  },
  {
   "begin": "324.160",
   "children": [],
   "end": "331.560",
   "id": "f000025",
   "language": "eng",
   "lines": [
    "The unemployment rate is projected to reach its longer-run normal level by the end of 2016."
   ]
  },
  {
   "begin": "331.560",
   "children": [],
   "end": "349.760",
   "id": "f000026",
   "language": "eng",
   "lines": [
    "The central tendency of the projections for real GDP growth stands at 2.8 to 3 percent for 2014 and remains somewhat above that of the estimates of longer-run normal growth through 2016."
   ]
  },
  {
   "begin": "349.760",
   "children": [],
   "end": "378.200",
   "id": "f000027",
   "language": "eng",
   "lines": [
    "Meanwhile, as I noted, FOMC participants continue to see inflation  tendency of the inflation projections is 1.5 to 1.6 percent in 2014, rising to 1.7 to 2.0 percent in 2016."
   ]
  },
  {
   "begin": "378.200",
   "children": [],
   "end": "385.480",
   "id": "f000028",
   "language": "eng",
   "lines": [
    "Let me now return to our decision to make another measured reduction in the pace of asset purchases."
   ]
  },
  {
   "begin": "385.480",
   "children": [],
   "end": "396.920",
   "id": "f000029",
   "language": "eng",
   "lines": [
    "Starting next month, we will be purchasing $55 billion of securities per month, down $10 billion per month from our current rate."
   ]
  },
  {
   "begin": "396.920",
   "children": [],
   "end": "423.120",
   "id": "f000030",
   "language": "eng",
   "lines": [
    "Even after today’s action takes effect, we will continue to significantly expand our holdings of longer-term securities, and we will also continue to roll over maturing Treasury securities and reinvest principal payments from the FOMC’s holdings of agency debt and agency mortgage-backed securities in agency mortgage-backed securities."
   ]
  },
  {
   "begin": "423.120",
   "children": [],
   "end": "444.640",
   "id": "f000031",
   "language": "eng",
   "lines": [
    "These sizable and still-increasing holdings will continue to put downward pressure on longer-term interest rates, support mortgage markets, and make financial conditions more accommodative, helping to support job creation and a return of inflation to the Committee’s objective."
   ]
  },
  {
   "begin": "444.640",
   "children": [],
   "end": "459.800",
   "id": "f000032",
   "language": "eng",
   "lines": [
    "The FOMC views today’s decision to reduce the pace of asset purchases as consistent with the decisionmaking framework laid out last December and still in place today."
   ]
  },
  {
   "begin": "459.800",
   "children": [],
   "end": "482.600",
   "id": "f000033",
   "language": "eng",
   "lines": [
    "As before, if incoming information broadly supports the Committee’s expectation of ongoing improvement in labor markets and inflation moving back over time toward its longer-run objective, the Committee will likely continue to reduce the pace of asset purchases in measured steps at future meetings."
   ]
  },
  {
   "begin": "482.600",
   "children": [],
   "end": "500.720",
   "id": "f000034",
   "language": "eng",
   "lines": [
    "However, purchases are not on a preset course, and the Committee’s decisions about the pace of purchases remain contingent on its outlook for jobs and inflation as well as its assessment of the likely efficacy and costs of such purchases."
   ]
  },
  {
   "begin": "500.720",
   "children": [],
   "end": "508.200",
   "id": "f000035",
   "language": "eng",
   "lines": [
    "Today the FOMC also updated its forward guidance regarding the path of short-term interest rates."
   ]
  },
  {
   "begin": "508.200",
   "children": [],
   "end": "522.520",
   "id": "f000036",
   "language": "eng",
   "lines": [
    "As emphasized in the statement, the new guidance does not indicate any change in  explain this more fully."
   ]
  },
  {
   "begin": "522.520",
   "children": [],
   "end": "558.120",
   "id": "f000037",
   "language": "eng",
   "lines": [
    "In December 2012, the Committee first stated its guidance in terms of economic thresholds, stipulating that the current low range for the federal funds rate target would be appropriate at least as long as the unemployment rate remains above 6½ percent, inflation is projected to be no more than a half percentage point above our longer-run goal, and longer-term inflation expectations remain well anchored."
   ]
  },
  {
   "begin": "558.120",
   "children": [],
   "end": "570.280",
   "id": "f000038",
   "language": "eng",
   "lines": [
    "Since that time, progress in the labor market has been more rapid than we had anticipated, while inflation has been lower than the Committee had expected."
   ]
  },
  {
   "begin": "570.280",
   "children": [],
   "end": "616.280",
   "id": "f000039",
   "language": "eng",
   "lines": [
    "Although the thresholds served well as a useful guide to policy over the past year, last December the FOMC judged it appropriate to update that guidance, noting that the current target range for the federal funds rate would likely be maintained “well past the time that the unemployment rate declines below 6½ percent, especially if projected inflation continues to run below the Committee’s 2 percent longer-run goal.” Today the Committee has further revised its forward guidance to better reflect conditions as they now stand and are likely to evolve over coming quarters."
   ]
  },
  {
   "begin": "616.280",
   "children": [],
   "end": "637.080",
   "id": "f000040",
   "language": "eng",
   "lines": [
    "The revised formulation starts with a general description of the factors that drive FOMC decisionmaking and then provides the FOMC’s current assessment of what those factors will likely imply for the future path of short-term interest rates."
   ]
  },
  {
   "begin": "637.080",
   "children": [],
   "end": "689.240",
   "id": "f000041",
   "language": "eng",
   "lines": [
    "In particular, the Committee states that “[i]n determining how long to maintain the current 0 to ¼ percent target range for the federal funds rate, it [the Committee] will assess progress—both realized and expected—toward its objectives of maximum employment and 2 percent inflation.”  In short, the larger the shortfall of employment or inflation from the respective objectives set by the FOMC, and the longer any such shortfall is expected to persist, the longer the target federal funds rate is likely to remain in the present 0 to ¼ percent range."
   ]
  },
  {
   "begin": "689.240",
   "children": [],
   "end": "701.800",
   "id": "f000042",
   "language": "eng",
   "lines": [
    "of labor market conditions, indicators of inflation pressures and inflation expectations, and readings on financial developments."
   ]
  },
  {
   "begin": "701.800",
   "children": [],
   "end": "713.840",
   "id": "f000043",
   "language": "eng",
   "lines": [
    "As I’ve noted, the FOMC’s assessment of these factors at present is consistent with the characterization provided in previous forward guidance."
   ]
  },
  {
   "begin": "713.840",
   "children": [],
   "end": "757.200",
   "id": "f000044",
   "language": "eng",
   "lines": [
    "The Committee continues to anticipate that conditions will likely warrant maintaining “the current range for the federal funds rate for a considerable time after the asset purchase program ends, especially if projected inflation continues to run below the Committee’s 2 percent longer-run goal, and provided that longer-term inflation expectations remain well anchored.” The FOMC also supplemented its guidance pertaining to the period after the asset purchase program ends and the initial increase in the federal funds rate target has occurred."
   ]
  },
  {
   "begin": "757.200",
   "children": [],
   "end": "768.960",
   "id": "f000045",
   "language": "eng",
   "lines": [
    "The statement continues to note that in deciding on the pace for removing accommodation, the Committee will take a balanced approach to attaining its objectives."
   ]
  },
  {
   "begin": "768.960",
   "children": [],
   "end": "812.680",
   "id": "f000046",
   "language": "eng",
   "lines": [
    "The statement now adds the Committee’s current anticipation that “even after employment and inflation are near mandate-consistent levels, economic conditions may, for some time, warrant keeping” short-term interest rates “below levels the Committee views as normal in the longer run.”  This guidance is consistent with the paths for appropriate policy as reported in the participants’ projections, which show the federal funds rate for most participants remaining well below longer-run normal values at the end of 2016."
   ]
  },
  {
   "begin": "812.680",
   "children": [],
   "end": "837.520",
   "id": "f000047",
   "language": "eng",
   "lines": [
    "Although FOMC participants provide a number of explanations for the federal funds rate target remaining below its longer-run normal level, many cite the residual impacts of the financial crisis, and some note that the potential growth rate of the economy may be lower, at least for a time."
   ]
  },
  {
   "begin": "837.520",
   "children": [],
   "end": "851.960",
   "id": "f000048",
   "language": "eng",
   "lines": [
    "labor market is continuing, but that much remains to be done on both the jobs and inflation fronts."
   ]
  },
  {
   "begin": "851.960",
   "children": [],
   "end": "866.680",
   "id": "f000049",
   "language": "eng",
   "lines": [
    "Unemployment is still elevated, underemployment and long-term unemployment remain significant concerns, and inflation is running significantly below the FOMC’s objective."
   ]
  },
  {
   "begin": "866.680",
   "children": [],
   "end": "876.520",
   "id": "f000050",
   "language": "eng",
   "lines": [
    "These conditions warrant the continuation of highly accommodative policy reflected in today’s policy statement."
   ]
  },
  {
   "begin": "876.520",
   "children": [],
   "end": "896.960",
   "id": "f000051",
   "language": "eng",
   "lines": [
    "The Federal Reserve’s interest rate guidance and its substantial and still-increasing holdings of longer-term securities will ensure that monetary policy remains highly accommodative, promoting the FOMC’s objectives of maximum employment and price stability."
   ]
  },
  {
   "begin": "896.960",
   "children": [],
   "end": "897.880",
   "id": "f000052",
   "language": "eng",
   "lines": [
    "Thank you."
   ]
  },
  {
   "begin": "897.880",
   "children": [],
   "end": "908.920",
   "id": "f000053",
   "language": "eng",
   "lines": [
    "I’ll be glad to take your questions."
   ]
  },
  {
   "begin": "908.920",
   "children": [],
   "end": "913.920",
   "id": "f000054",
   "language": "eng",
   "lines": [
    "Madam Chair, Marty Crutsinger with the Associated Press."
   ]
  },
  {
   "begin": "913.920",
   "children": [],
   "end": "924.280",
   "id": "f000055",
   "language": "eng",
   "lines": [
    "Could you give us a little insight in how the decision was made on dropping the 6½ percent numerical target in the forward guidance?"
   ]
  },
  {
   "begin": "924.280",
   "children": [],
   "end": "933.800",
   "id": "f000056",
   "language": "eng",
   "lines": [
    "Was there any concern expressed that there’s been criticism on forward guidance, that it’s confusing markets, not helping them in some ways?"
   ]
  },
  {
   "begin": "933.800",
   "children": [],
   "end": "941.080",
   "id": "f000057",
   "language": "eng",
   "lines": [
    "Was there concern expressed that perhaps it would have been better to go to just a lower target, say, 6 percent?"
   ]
  },
  {
   "begin": "941.080",
   "children": [],
   "end": "949.320",
   "id": "f000058",
   "language": "eng",
   "lines": [
    "And could you also address the concerns raised in the dissent that by dropping this, it lowers the commitment on fighting low inflation?"
   ]
  },
  {
   "begin": "949.320",
   "children": [],
   "end": "952.560",
   "id": "f000059",
   "language": "eng",
   "lines": [
    "Thank you."
   ]
  },
  {
   "begin": "952.560",
   "children": [],
   "end": "953.400",
   "id": "f000060",
   "language": "eng",
   "lines": [
    "Thanks."
   ]
  },
  {
   "begin": "953.400",
   "children": [],
   "end": "966.400",
   "id": "f000061",
   "language": "eng",
   "lines": [
    "Well, as I mentioned in my statement, the reason the Committee felt that the time had come to revise the forward guidance is not because we think it has not been effective."
   ]
  },
  {
   "begin": "966.400",
   "children": [],
   "end": "970.880",
   "id": "f000062",
   "language": "eng",
   "lines": [
    "I believe the Committee does think it’s been effective."
   ]
  },
  {
   "begin": "970.880",
   "children": [],
   "end": "982.040",
   "id": "f000063",
   "language": "eng",
   "lines": [
    "I think it’s had a very useful impact in helping markets understand our expectations and shaping their own."
   ]
  },
  {
   "begin": "982.040",
   "children": [],
   "end": "995.680",
   "id": "f000064",
   "language": "eng",
   "lines": [
    "But it is becoming—as the unemployment rate gets closer and closer to 6½ percent, to breaching that threshold that seems like the one that is likely to be breached."
   ]
  },
  {
   "begin": "995.680",
   "children": [],
   "end": "1004.760",
   "id": "f000065",
   "language": "eng",
   "lines": [
    "The question is:  Markets want to know, the public wants to understand, beyond that threshold, how will we decide what to do?"
   ]
  },
  {
   "begin": "1004.760",
   "children": [],
   "end": "1030.640",
   "id": "f000066",
   "language": "eng",
   "lines": [
    "past, even though it is qualitative information, about what we will be looking at as the unemployment rate declines below 6½ percent in deciding how long to hold the federal funds rate at this 0 to ¼ percent range."
   ]
  },
  {
   "begin": "1030.640",
   "children": [],
   "end": "1039.040",
   "id": "f000067",
   "language": "eng",
   "lines": [
    "And, as I said, we’ve tried to give a general formulation of what we’ll be looking at, which is:  How far are we?"
   ]
  },
  {
   "begin": "1039.040",
   "children": [],
   "end": "1042.360",
   "id": "f000068",
   "language": "eng",
   "lines": [
    "How large are the shortfalls in achieving our goals?"
   ]
  },
  {
   "begin": "1042.360",
   "children": [],
   "end": "1045.240",
   "id": "f000069",
   "language": "eng",
   "lines": [
    "And how fast do we expect progress to be?"
   ]
  },
  {
   "begin": "1045.240",
   "children": [],
   "end": "1050.000",
   "id": "f000070",
   "language": "eng",
   "lines": [
    "That will be the main factors we’ll be looking at."
   ]
  },
  {
   "begin": "1050.000",
   "children": [],
   "end": "1054.960",
   "id": "f000071",
   "language": "eng",
   "lines": [
    "We initially started with an unemployment rate as a threshold."
   ]
  },
  {
   "begin": "1054.960",
   "children": [],
   "end": "1086.760",
   "id": "f000072",
   "language": "eng",
   "lines": [
    "That was easy enough for the Committee to say, “With an unemployment rate above 6½ percent, we know we’re not close to full employment, not close to an employment level consistent with our mandate, and unless inflation were a significant concern, we wouldn’t dream of raising the federal funds rate target.”  Now, the Committee has never felt that the unemployment rate is a sufficient statistic for the labor market."
   ]
  },
  {
   "begin": "1086.760",
   "children": [],
   "end": "1095.320",
   "id": "f000073",
   "language": "eng",
   "lines": [
    "I think if I had to choose one indicator of the labor market, the unemployment rate is probably as good a one as I could find."
   ]
  },
  {
   "begin": "1095.320",
   "children": [],
   "end": "1110.520",
   "id": "f000074",
   "language": "eng",
   "lines": [
    "But in assessing the real state of slack in the labor market and ultimately of inflationary pressures that might—or deflationary pressures that could result from that—it’s appropriate to look at many more things."
   ]
  },
  {
   "begin": "1110.520",
   "children": [],
   "end": "1116.200",
   "id": "f000075",
   "language": "eng",
   "lines": [
    "And that’s why the Committee now states we will look at a broad range of information."
   ]
  },
  {
   "begin": "1116.200",
   "children": [],
   "end": "1133.280",
   "id": "f000076",
   "language": "eng",
   "lines": [
    "So the closer we get as we narrow in on coming closer to the target we want to achieve, we will be carefully considering many indicators of how close are we to our targets."
   ]
  },
  {
   "begin": "1133.280",
   "children": [],
   "end": "1134.480",
   "id": "f000077",
   "language": "eng",
   "lines": [
    "So those are the main reasons."
   ]
  },
  {
   "begin": "1134.480",
   "children": [],
   "end": "1138.280",
   "id": "f000078",
   "language": "eng",
   "lines": [
    "Now, you asked as well about the dissent."
   ]
  },
  {
   "begin": "1138.280",
   "children": [],
   "end": "1159.080",
   "id": "f000079",
   "language": "eng",
   "lines": [
    "President Kocherlakota felt—I believe he noted in his dissent that he endorses the new guidance about the likely path of the federal funds rate after we begin to finally raise it."
   ]
  },
  {
   "begin": "1159.080",
   "children": [],
   "end": "1194.440",
   "id": "f000080",
   "language": "eng",
   "lines": [
    "And that indicates that it’s unlikely to be back to normal levels for some time, but he questions whether or not the reformulated forward guidance shows  say on my own behalf, and on behalf of the Committee, that we are fully committed to the 2 percent inflation objective, and we do not want to undershoot inflation for a prolonged period of time."
   ]
  },
  {
   "begin": "1194.440",
   "children": [],
   "end": "1206.600",
   "id": "f000081",
   "language": "eng",
   "lines": [
    "As I mentioned, monetary policy operates with lags, so, the policies we have in place, we think, will gradually—only gradually—move inflation back to 2 percent."
   ]
  },
  {
   "begin": "1206.600",
   "children": [],
   "end": "1218.600",
   "id": "f000082",
   "language": "eng",
   "lines": [
    "But if the Committee had real concerns that inflation were going to remain persistently below 2 percent, I feel confident that the Committee would act to prevent that."
   ]
  },
  {
   "begin": "1218.600",
   "children": [],
   "end": "1225.880",
   "id": "f000083",
   "language": "eng",
   "lines": [
    "Jon Hilsenrath from the Wall Street Journal."
   ]
  },
  {
   "begin": "1225.880",
   "children": [],
   "end": "1239.280",
   "id": "f000084",
   "language": "eng",
   "lines": [
    "Chair Yellen, in the interest rate projections made by FOMC participants that supplement your statement, there seems to be a slight upward drift in the expectations for rates going out to 2016."
   ]
  },
  {
   "begin": "1239.280",
   "children": [],
   "end": "1246.080",
   "id": "f000085",
   "language": "eng",
   "lines": [
    "For instance, a majority of officials see rates at 1 percent or higher in this forecast round."
   ]
  },
  {
   "begin": "1246.080",
   "children": [],
   "end": "1250.760",
   "id": "f000086",
   "language": "eng",
   "lines": [
    "In the last forecast round, a majority saw officials less than 1 percent."
   ]
  },
  {
   "begin": "1250.760",
   "children": [],
   "end": "1278.680",
   "id": "f000087",
   "language": "eng",
   "lines": [
    "I wonder if you could explain why there is this small upward drift in expected rates among Committee members, whether these projections are a good guide for the public about where rates—about the path of rates going forward, and also how you reconcile this upward drift with the assurances that the Committee makes in its statement that rates will stay below normal levels well into the future."
   ]
  },
  {
   "begin": "1278.680",
   "children": [],
   "end": "1285.560",
   "id": "f000088",
   "language": "eng",
   "lines": [
    "Well, to my mind, there is only very limited upward drift."
   ]
  },
  {
   "begin": "1285.560",
   "children": [],
   "end": "1301.880",
   "id": "f000089",
   "language": "eng",
   "lines": [
    "You know, the Committee—I think the Committee, in assessing the economy—if you compare today’s assessment with December’s, is virtually identical."
   ]
  },
  {
   "begin": "1301.880",
   "children": [],
   "end": "1308.240",
   "id": "f000090",
   "language": "eng",
   "lines": [
    "Almost nothing has changed in the overall Committee assessment of the outlook."
   ]
  },
  {
   "begin": "1308.240",
   "children": [],
   "end": "1312.040",
   "id": "f000091",
   "language": "eng",
   "lines": [
    "As I mentioned, unemployment has come down."
   ]
  },
  {
   "begin": "1312.040",
   "children": [],
   "end": "1340.600",
   "id": "f000092",
   "language": "eng",
   "lines": [
    "The labor market more broadly, I think, has improved a little more than we might have expected, and that slightly more rapid improvement in the unemployment picture might explain—I can’t speak for why people write down what they do, but—a little bit of the upward shift in those dots."
   ]
  },
  {
   "begin": "1340.600",
   "children": [],
   "end": "1349.680",
   "id": "f000093",
   "language": "eng",
   "lines": [
    "primary way in which the Committee wants to or is speaking about policy to the public at large."
   ]
  },
  {
   "begin": "1349.680",
   "children": [],
   "end": "1366.200",
   "id": "f000094",
   "language": "eng",
   "lines": [
    "The FOMC statement is the device that the Committee as a policymaking group uses to express its opinions, and we have expressed a number of opinions about the likely path of rates."
   ]
  },
  {
   "begin": "1366.200",
   "children": [],
   "end": "1381.400",
   "id": "f000095",
   "language": "eng",
   "lines": [
    "In particular, the Committee has endorsed the view that it anticipates it will be a considerable period after the asset purchase program ends before it will be appropriate to begin to raise rates."
   ]
  },
  {
   "begin": "1381.400",
   "children": [],
   "end": "1386.680",
   "id": "f000096",
   "language": "eng",
   "lines": [
    "And, of course, on our present path, well, that’s not utterly preset."
   ]
  },
  {
   "begin": "1386.680",
   "children": [],
   "end": "1390.440",
   "id": "f000097",
   "language": "eng",
   "lines": [
    "We would be looking at next fall."
   ]
  },
  {
   "begin": "1390.440",
   "children": [],
   "end": "1393.800",
   "id": "f000098",
   "language": "eng",
   "lines": [
    "So, I think that’s important guidance."
   ]
  },
  {
   "begin": "1393.800",
   "children": [],
   "end": "1415.360",
   "id": "f000099",
   "language": "eng",
   "lines": [
    "Looking further out, let’s say if you look toward the end of 2016 when most participants are projecting that the employment situation—that the unemployment rate will be close to their notions of mandate-consistent or longer-run normal levels."
   ]
  },
  {
   "begin": "1415.360",
   "children": [],
   "end": "1450.000",
   "id": "f000100",
   "language": "eng",
   "lines": [
    "What you see, I think, if you look this time—if you gaze at the picture from December or September, which is the first year that we showed those dot plots for the end of 2016, is the massive points that are notably below what the participants believe is the normal longer-run level for nominal short-term rates, and the Committee today, for the first time, endorsed that as a Committee view."
   ]
  },
  {
   "begin": "1450.000",
   "children": [],
   "end": "1452.440",
   "id": "f000101",
   "language": "eng",
   "lines": [
    "So I think that’s significant."
   ]
  },
  {
   "begin": "1452.440",
   "children": [],
   "end": "1465.720",
   "id": "f000102",
   "language": "eng",
   "lines": [
    "I think that’s what we should be paying attention to, and I would simply warn you that these dots are going to move up and down over time a little bit this way or that."
   ]
  },
  {
   "begin": "1465.720",
   "children": [],
   "end": "1473.440",
   "id": "f000103",
   "language": "eng",
   "lines": [
    "The dots moved down a little bit in December relative to September, and they moved up ever so slightly."
   ]
  },
  {
   "begin": "1473.440",
   "children": [],
   "end": "1477.480",
   "id": "f000104",
   "language": "eng",
   "lines": [
    "I really don’t think it’s appropriate to read very much into it."
   ]
  },
  {
   "begin": "1477.480",
   "children": [],
   "end": "1481.240",
   "id": "f000105",
   "language": "eng",
   "lines": [
    "More generally, you know, the end of 2016 is a long way out."
   ]
  },
  {
   "begin": "1481.240",
   "children": [],
   "end": "1499.120",
   "id": "f000106",
   "language": "eng",
   "lines": [
    "Monetary policy will be geared to evolving conditions in the economy, and the public does need to understand that as those views evolve, the Committee’s views on policy will likely evolve with them."
   ]
  },
  {
   "begin": "1499.120",
   "children": [],
   "end": "1512.520",
   "id": "f000107",
   "language": "eng",
   "lines": [
    "And that’s a kind of uncertainty that the Committee wouldn’t want to eliminate completely from its guidance  prevail years down the road."
   ]
  },
  {
   "begin": "1512.520",
   "children": [],
   "end": "1516.080",
   "id": "f000108",
   "language": "eng",
   "lines": [
    "Thank you."
   ]
  },
  {
   "begin": "1516.080",
   "children": [],
   "end": "1521.480",
   "id": "f000109",
   "language": "eng",
   "lines": [
    "Steve Liesman, CNBC."
   ]
  },
  {
   "begin": "1521.480",
   "children": [],
   "end": "1533.400",
   "id": "f000110",
   "language": "eng",
   "lines": [
    "I wish to look not to the dots, but to the statement, as you suggest, Madam Chair, and that one particular paragraph, which says that the Committee anticipates a lower-than-normal rate even once you return to the long run."
   ]
  },
  {
   "begin": "1533.400",
   "children": [],
   "end": "1552.040",
   "id": "f000111",
   "language": "eng",
   "lines": [
    "So, just so I understand correctly, it means that once you hit the longer-run unemployment rate of 5—which is the central tendency average of being 5.4 percent—once you get a 2 percent inflation rate, the market should not, then, anticipate the longer-run 4 percent fed funds rate, and that would be question one."
   ]
  },
  {
   "begin": "1552.040",
   "children": [],
   "end": "1561.320",
   "id": "f000112",
   "language": "eng",
   "lines": [
    "Question two is, doesn’t that implicitly suggest a shallower glide path once you take off, or once fed funds rates would begin—when you first hike them?"
   ]
  },
  {
   "begin": "1561.320",
   "children": [],
   "end": "1563.800",
   "id": "f000113",
   "language": "eng",
   "lines": [
    "Wouldn’t that suggest a shallower glide path to the funds rate?"
   ]
  },
  {
   "begin": "1563.800",
   "children": [],
   "end": "1591.080",
   "id": "f000114",
   "language": "eng",
   "lines": [
    "Yes, I think it does suggest a shallower glide path, and what the Committee is expressing here, I would say, is its forecast of what will be appropriate some years from now based on its—the understanding that we’ve developed about what are the economic forces that have been driving economic activity."
   ]
  },
  {
   "begin": "1591.080",
   "children": [],
   "end": "1597.120",
   "id": "f000115",
   "language": "eng",
   "lines": [
    "We’ve had a series of years now in which growth has proven disappointing."
   ]
  },
  {
   "begin": "1597.120",
   "children": [],
   "end": "1624.880",
   "id": "f000116",
   "language": "eng",
   "lines": [
    "Now, members of the Committee have different views about why this is likely to be true, that the funds rate—when the labor market is normalized and inflation is back to our objective—they maybe have slightly different views on exactly why it’s likely to be the case that interest rates will be a little lower than they would in the longer run."
   ]
  },
  {
   "begin": "1624.880",
   "children": [],
   "end": "1636.520",
   "id": "f000117",
   "language": "eng",
   "lines": [
    "But for many, it’s a matter of headwinds from the crisis that have taken a very long time to dissipate and are likely to continue being operative."
   ]
  },
  {
   "begin": "1636.520",
   "children": [],
   "end": "1645.560",
   "id": "f000118",
   "language": "eng",
   "lines": [
    "So, some examples I would say is, we have under—many households are undergoing balance sheet repair."
   ]
  },
  {
   "begin": "1645.560",
   "children": [],
   "end": "1657.320",
   "id": "f000119",
   "language": "eng",
   "lines": [
    "There are many underwater mortgage holders, difficulties therefore in gaining access to  finance small businesses."
   ]
  },
  {
   "begin": "1657.320",
   "children": [],
   "end": "1671.720",
   "id": "f000120",
   "language": "eng",
   "lines": [
    "Mortgage credit is very difficult for those still to get without pristine credit scores."
   ]
  },
  {
   "begin": "1671.720",
   "children": [],
   "end": "1676.200",
   "id": "f000121",
   "language": "eng",
   "lines": [
    "That’s improved somewhat over time, but it’s not back to normal."
   ]
  },
  {
   "begin": "1676.200",
   "children": [],
   "end": "1685.440",
   "id": "f000122",
   "language": "eng",
   "lines": [
    "For some, fiscal policy is somewhat tighter than would be expected over the next several years."
   ]
  },
  {
   "begin": "1685.440",
   "children": [],
   "end": "1692.520",
   "id": "f000123",
   "language": "eng",
   "lines": [
    "For some, it’s headwinds from the global economy play a role as well."
   ]
  },
  {
   "begin": "1692.520",
   "children": [],
   "end": "1719.360",
   "id": "f000124",
   "language": "eng",
   "lines": [
    "But the general assessment is that even after we’ve had an accommodative monetary policy for long enough to get the economy back on track in the sense of meeting our objectives, the stance of policy that will be appropriate to accomplish that will be easier or involve somewhat lower than would be normal short-term interest rates."
   ]
  },
  {
   "begin": "1719.360",
   "children": [],
   "end": "1723.840",
   "id": "f000125",
   "language": "eng",
   "lines": [
    "Now, eventually, years later, most people think they will go back up."
   ]
  },
  {
   "begin": "1723.840",
   "children": [],
   "end": "1727.600",
   "id": "f000126",
   "language": "eng",
   "lines": [
    "But, as you said, that suggests the path will be gradual."
   ]
  },
  {
   "begin": "1727.600",
   "children": [],
   "end": "1739.960",
   "id": "f000127",
   "language": "eng",
   "lines": [
    "But I do want to emphasize, this is a forecast, and this is the Committee’s forecast based on its understanding of the economy at this time."
   ]
  },
  {
   "begin": "1739.960",
   "children": [],
   "end": "1745.080",
   "id": "f000128",
   "language": "eng",
   "lines": [
    "And as we watch the economy over the next several years, that could evolve."
   ]
  },
  {
   "begin": "1745.080",
   "children": [],
   "end": "1753.960",
   "id": "f000129",
   "language": "eng",
   "lines": [
    "Hi, Ylan from the Washington Post."
   ]
  },
  {
   "begin": "1753.960",
   "children": [],
   "end": "1770.640",
   "id": "f000130",
   "language": "eng",
   "lines": [
    "You mentioned in your testimony on Capitol Hill recently that the Fed was trying to assess the balance of weather effects versus more fundamental weakness in the economy as the reason for the slowdown in growth in the first quarter, and you guys mentioned in the statement weather specifically."
   ]
  },
  {
   "begin": "1770.640",
   "children": [],
   "end": "1779.120",
   "id": "f000131",
   "language": "eng",
   "lines": [
    "Does that mean that the Fed’s analysis has come down on the side of weather, or are you still concerned that there could be something else going on that could be contributing to slower growth?"
   ]
  },
  {
   "begin": "1779.120",
   "children": [],
   "end": "1782.480",
   "id": "f000132",
   "language": "eng",
   "lines": [
    "And you guys also lowered your forecast for GDP growth this year."
   ]
  },
  {
   "begin": "1782.480",
   "children": [],
   "end": "1809.280",
   "id": "f000133",
   "language": "eng",
   "lines": [
    "So, I’d say, certainly the analysis that we’ve done—and we did spend a lot of time discussing weather and how it’s affected businesses and households in various parts of the country—certainly weather has played an important role in weakening economic activity  are reasonably weak."
   ]
  },
  {
   "begin": "1809.280",
   "children": [],
   "end": "1813.680",
   "id": "f000134",
   "language": "eng",
   "lines": [
    "It’s an important factor."
   ]
  },
  {
   "begin": "1813.680",
   "children": [],
   "end": "1818.440",
   "id": "f000135",
   "language": "eng",
   "lines": [
    "It’s not the only factor."
   ]
  },
  {
   "begin": "1818.440",
   "children": [],
   "end": "1830.840",
   "id": "f000136",
   "language": "eng",
   "lines": [
    "But I would say it’s likely in the view of most of the Committee to begin to wash out in the second quarter, and we can even see some rebound."
   ]
  },
  {
   "begin": "1830.840",
   "children": [],
   "end": "1838.240",
   "id": "f000137",
   "language": "eng",
   "lines": [
    "Now, I would say, I know what we’ve said about weather is a little bit complicated and confusing."
   ]
  },
  {
   "begin": "1838.240",
   "children": [],
   "end": "1850.240",
   "id": "f000138",
   "language": "eng",
   "lines": [
    "So, you know, let me just say between December and January, the Committee saw data that led it to be quite a bit more optimistic about the economic outlook."
   ]
  },
  {
   "begin": "1850.240",
   "children": [],
   "end": "1871.280",
   "id": "f000139",
   "language": "eng",
   "lines": [
    "So I would say incoming data since January, when our statement sounded quite an optimistic tone, partly down due to weather and partly down because we probably overdid the optimism in January."
   ]
  },
  {
   "begin": "1871.280",
   "children": [],
   "end": "1893.240",
   "id": "f000140",
   "language": "eng",
   "lines": [
    "So, in some sense, our views have moved around here a little bit, but if we take December to March, the Committee’s views are largely unchanged."
   ]
  },
  {
   "begin": "1893.240",
   "children": [],
   "end": "1895.880",
   "id": "f000141",
   "language": "eng",
   "lines": [
    "Hi, Madam Chairwoman."
   ]
  },
  {
   "begin": "1895.880",
   "children": [],
   "end": "1897.640",
   "id": "f000142",
   "language": "eng",
   "lines": [
    "I’m Jim Puzzanghera with the L.A. Times."
   ]
  },
  {
   "begin": "1897.640",
   "children": [],
   "end": "1900.680",
   "id": "f000143",
   "language": "eng",
   "lines": [
    "You’ve been on—you’ve served on the Fed previously."
   ]
  },
  {
   "begin": "1900.680",
   "children": [],
   "end": "1912.160",
   "id": "f000144",
   "language": "eng",
   "lines": [
    "I’m wondering, now, in the past few weeks as Chairwoman, what’s been different about being on the Fed in your responsibilities as Chair, compared to being just a Board of Governors member?"
   ]
  },
  {
   "begin": "1912.160",
   "children": [],
   "end": "1914.640",
   "id": "f000145",
   "language": "eng",
   "lines": [
    "Well, thanks."
   ]
  },
  {
   "begin": "1914.640",
   "children": [],
   "end": "1949.040",
   "id": "f000146",
   "language": "eng",
   "lines": [
    "I feel I’m very lucky that I’ve had a lot of Fed experience to draw on as I approach this role because it’s complicated, and now in many ways I feel the buck stops with me in terms of management of the FOMC and responsibility to assure that the Federal Reserve makes progress on its goals of getting the economy back on track and making progress on our financial stability and regulation objectives."
   ]
  },
  {
   "begin": "1949.040",
   "children": [],
   "end": "1966.040",
   "id": "f000147",
   "language": "eng",
   "lines": [
    "So I feel that weight of responsibility keenly in the new role I have, and I’m very committed to making sure that I provide the leadership that’s necessary for the Federal Reserve System to move forward on these goals."
   ]
  },
  {
   "begin": "1966.040",
   "children": [],
   "end": "1974.240",
   "id": "f000148",
   "language": "eng",
   "lines": [
    "But, you know, in terms of the conduct of business, it’s pretty much the same as usual."
   ]
  },
  {
   "begin": "1974.240",
   "children": [],
   "end": "1985.120",
   "id": "f000149",
   "language": "eng",
   "lines": [
    "does its business, and that includes operating the FOMC."
   ]
  },
  {
   "begin": "1985.120",
   "children": [],
   "end": "1992.960",
   "id": "f000150",
   "language": "eng",
   "lines": [
    "Robin Harding from the Financial Times."
   ]
  },
  {
   "begin": "1992.960",
   "children": [],
   "end": "2004.880",
   "id": "f000151",
   "language": "eng",
   "lines": [
    "Madam Chair, given that the new qualitative guidance doesn’t give any information about how you will trade off your unemployment and inflation objectives, does it actually give us any information?"
   ]
  },
  {
   "begin": "2004.880",
   "children": [],
   "end": "2013.360",
   "id": "f000152",
   "language": "eng",
   "lines": [
    "How will you trade off the risk of higher inflation versus faster progress on unemployment as you get closer to full employment?"
   ]
  },
  {
   "begin": "2013.360",
   "children": [],
   "end": "2014.040",
   "id": "f000153",
   "language": "eng",
   "lines": [
    "Thank you."
   ]
  },
  {
   "begin": "2014.040",
   "children": [],
   "end": "2030.880",
   "id": "f000154",
   "language": "eng",
   "lines": [
    "So, I’d say so far we haven’t had that tradeoff to make because inflation is running well below our objective, and by any measure there remains substantial slack in the labor market."
   ]
  },
  {
   "begin": "2030.880",
   "children": [],
   "end": "2047.600",
   "id": "f000155",
   "language": "eng",
   "lines": [
    "So tradeoffs and worrying about doing more or less because we have conflicting objectives, this really has not been an element in our discussions about how to be conducting policy now."
   ]
  },
  {
   "begin": "2047.600",
   "children": [],
   "end": "2087.880",
   "id": "f000156",
   "language": "eng",
   "lines": [
    "As we get closer to meeting our goals, it could become an element, and I would say that we’ve given guidance in the statement—and we gave perhaps more guidance in our so-called consensus statement or statement of longer-run goals and monetary policy strategies that we’ve now reaffirmed for three years in a row—that the Committee would take a balanced approach in situations where our objectives conflict and we’re faced with tradeoffs between inflation and unemployment."
   ]
  },
  {
   "begin": "2087.880",
   "children": [],
   "end": "2110.240",
   "id": "f000157",
   "language": "eng",
   "lines": [
    "When we first put our thresholds into effect, we envisioned a possible situation where such a tradeoff could arise, where we might face a situation where unemployment was quite high—namely, over 6½ percent—and inflation might be drifting close to 2 or even a little bit above 2."
   ]
  },
  {
   "begin": "2110.240",
   "children": [],
   "end": "2128.360",
   "id": "f000158",
   "language": "eng",
   "lines": [
    "And our threshold-based guidance gave some more concrete indication that we would tolerate inflation running a little bit over 2 percent with unemployment sufficiently high before moving the federal funds rate off zero."
   ]
  },
  {
   "begin": "2128.360",
   "children": [],
   "end": "2149.680",
   "id": "f000159",
   "language": "eng",
   "lines": [
    "And to the extent that that concrete guidance is useful,  were likely to encounter in the next several years, we probably would have revised our forward guidance in a different way."
   ]
  },
  {
   "begin": "2149.680",
   "children": [],
   "end": "2158.120",
   "id": "f000160",
   "language": "eng",
   "lines": [
    "We revised it as we did, eliminating that language, because it doesn’t seem like a situation that’s at all likely."
   ]
  },
  {
   "begin": "2158.120",
   "children": [],
   "end": "2185.160",
   "id": "f000161",
   "language": "eng",
   "lines": [
    "But I would point you to the statement—the final statement in this statement that says that the FOMC does not see this guidance as indicating any change in our policy intentions, and I would include how we would make tradeoffs between our inflation and employment objectives if we were to face that situation."
   ]
  },
  {
   "begin": "2185.160",
   "children": [],
   "end": "2197.200",
   "id": "f000162",
   "language": "eng",
   "lines": [
    "Ann Saphir with Reuters."
   ]
  },
  {
   "begin": "2197.200",
   "children": [],
   "end": "2200.080",
   "id": "f000163",
   "language": "eng",
   "lines": [
    "First, I just wanted a quick clarification."
   ]
  },
  {
   "begin": "2200.080",
   "children": [],
   "end": "2208.680",
   "id": "f000164",
   "language": "eng",
   "lines": [
    "You said that something would happen by next fall, and we—on a clear path—on a path until next fall."
   ]
  },
  {
   "begin": "2208.680",
   "children": [],
   "end": "2216.480",
   "id": "f000165",
   "language": "eng",
   "lines": [
    "I was unclear if you were speaking of rate hikes or if you were speaking— CHAIR YELLEN."
   ]
  },
  {
   "begin": "2216.480",
   "children": [],
   "end": "2229.600",
   "id": "f000166",
   "language": "eng",
   "lines": [
    "I simply meant to say that if we continued to reduce the pace of our asset purchases in the manner that we have, in measured steps, that the program would be winding down next fall."
   ]
  },
  {
   "begin": "2229.600",
   "children": [],
   "end": "2234.200",
   "id": "f000167",
   "language": "eng",
   "lines": [
    "In this coming fall, you mean, not the fall of next year, is that—just— CHAIR YELLEN."
   ]
  },
  {
   "begin": "2234.200",
   "children": [],
   "end": "2234.960",
   "id": "f000168",
   "language": "eng",
   "lines": [
    "Yes, this coming fall."
   ]
  },
  {
   "begin": "2234.960",
   "children": [],
   "end": "2237.840",
   "id": "f000169",
   "language": "eng",
   "lines": [
    "To be clear—I just wanted to be clear about that."
   ]
  },
  {
   "begin": "2237.840",
   "children": [],
   "end": "2247.840",
   "id": "f000170",
   "language": "eng",
   "lines": [
    "Then once you do wind down the bond buying program, could you tell us how long of a gap we might expect before the rate hikes do begin?"
   ]
  },
  {
   "begin": "2247.840",
   "children": [],
   "end": "2255.680",
   "id": "f000171",
   "language": "eng",
   "lines": [
    "So, the language that we use in the statement is “considerable” period."
   ]
  },
  {
   "begin": "2255.680",
   "children": [],
   "end": "2262.440",
   "id": "f000172",
   "language": "eng",
   "lines": [
    "So, I—you know, this is the kind of term—it’s hard to define."
   ]
  },
  {
   "begin": "2262.440",
   "children": [],
   "end": "2271.960",
   "id": "f000173",
   "language": "eng",
   "lines": [
    "But, you know, it probably means something on the order of around six months or that type of thing."
   ]
  },
  {
   "begin": "2271.960",
   "children": [],
   "end": "2274.240",
   "id": "f000174",
   "language": "eng",
   "lines": [
    "But, you know, it depends."
   ]
  },
  {
   "begin": "2274.240",
   "children": [],
   "end": "2278.880",
   "id": "f000175",
   "language": "eng",
   "lines": [
    "What the statement is saying is, it depends what conditions are like."
   ]
  },
  {
   "begin": "2278.880",
   "children": [],
   "end": "2290.960",
   "id": "f000176",
   "language": "eng",
   "lines": [
    "We need to see where the labor market is, how close are we to our full employment goal—that will be a  toward it?"
   ]
  },
  {
   "begin": "2290.960",
   "children": [],
   "end": "2298.760",
   "id": "f000177",
   "language": "eng",
   "lines": [
    "Are we really close and moving fast?"
   ]
  },
  {
   "begin": "2298.760",
   "children": [],
   "end": "2303.360",
   "id": "f000178",
   "language": "eng",
   "lines": [
    "Or are we getting closer but moving very slowly?"
   ]
  },
  {
   "begin": "2303.360",
   "children": [],
   "end": "2316.600",
   "id": "f000179",
   "language": "eng",
   "lines": [
    "And then, what the statement emphasizes, and this is the same language we used in December and January, we used the language especially if inflation is running below our 2 percent objective."
   ]
  },
  {
   "begin": "2316.600",
   "children": [],
   "end": "2322.240",
   "id": "f000180",
   "language": "eng",
   "lines": [
    "Inflation matters here, too, and our general principle tries to capture that notion."
   ]
  },
  {
   "begin": "2322.240",
   "children": [],
   "end": "2337.120",
   "id": "f000181",
   "language": "eng",
   "lines": [
    "If we have a substantial shortfall in inflation, if inflation is persistently running below our 2 percent objective, that is a very good reason to hold the funds rate at its present range for longer."
   ]
  },
  {
   "begin": "2337.120",
   "children": [],
   "end": "2361.000",
   "id": "f000182",
   "language": "eng",
   "lines": [
    "The Committee’s Vice Chairman, Bill Dudley, said recently, “If the economy decided it was going to grow at 5 percent or the economy decided it wasn’t going to grow at all, those would be the kind of changes in the outlook that I think would warrant changing the pace of taper[ing].”  Is that an accurate description of what you mean when you say that you’re not on a preset course, anything between zero to five?"
   ]
  },
  {
   "begin": "2361.000",
   "children": [],
   "end": "2371.240",
   "id": "f000183",
   "language": "eng",
   "lines": [
    "And, secondly, if I may, there’s a lot of research showing that short-term unemployment seems to be responsible for the level of inflation and that long-term unemployment seems relatively uncorrelated."
   ]
  },
  {
   "begin": "2371.240",
   "children": [],
   "end": "2373.480",
   "id": "f000184",
   "language": "eng",
   "lines": [
    "Is that the Fed’s view at this point?"
   ]
  },
  {
   "begin": "2373.480",
   "children": [],
   "end": "2377.080",
   "id": "f000185",
   "language": "eng",
   "lines": [
    "Is that one reason that you expect inflation to rebound in the next couple of years?"
   ]
  },
  {
   "begin": "2377.080",
   "children": [],
   "end": "2385.120",
   "id": "f000186",
   "language": "eng",
   "lines": [
    "So I think the numbers you cited would be extremes in terms of defining what we’d need to see."
   ]
  },
  {
   "begin": "2385.120",
   "children": [],
   "end": "2389.600",
   "id": "f000187",
   "language": "eng",
   "lines": [
    "I wouldn’t go to such extremes."
   ]
  },
  {
   "begin": "2389.600",
   "children": [],
   "end": "2403.360",
   "id": "f000188",
   "language": "eng",
   "lines": [
    "I guess the way I would put it is this:  There are two conditions for the Committee to decide to continue tapering the pace of purchases."
   ]
  },
  {
   "begin": "2403.360",
   "children": [],
   "end": "2429.120",
   "id": "f000189",
   "language": "eng",
   "lines": [
    "The first is that we need to assess that the labor market continues to be on the mend and that we feel reasonably satisfied that the outlook is for further improvement in the labor market that will get us back to our maximum employment objective."
   ]
  },
  {
   "begin": "2429.120",
   "children": [],
   "end": "2436.400",
   "id": "f000190",
   "language": "eng",
   "lines": [
    "And, second of all, we  well below our objective."
   ]
  },
  {
   "begin": "2436.400",
   "children": [],
   "end": "2450.920",
   "id": "f000191",
   "language": "eng",
   "lines": [
    "And we need to see evidence that leaves us feeling satisfied that inflation will move up over time, that we believe the evidence is consistent with its moving up over time."
   ]
  },
  {
   "begin": "2450.920",
   "children": [],
   "end": "2477.680",
   "id": "f000192",
   "language": "eng",
   "lines": [
    "If the Committee no longer feels comfortable making such assessments—so, if there is enough change in the data we’re seeing about the economy that it no longer seems reasonable or convincing to make those two separate assessments, then a case has been made to change the pace of asset purchases and to deviate from the current plan."
   ]
  },
  {
   "begin": "2477.680",
   "children": [],
   "end": "2482.200",
   "id": "f000193",
   "language": "eng",
   "lines": [
    "So 5 percent and 1 percent, those are very extreme numbers."
   ]
  },
  {
   "begin": "2482.200",
   "children": [],
   "end": "2489.440",
   "id": "f000194",
   "language": "eng",
   "lines": [
    "But I would want to feel confident in making those two statements about the labor market and inflation."
   ]
  },
  {
   "begin": "2489.440",
   "children": [],
   "end": "2503.560",
   "id": "f000195",
   "language": "eng",
   "lines": [
    "With respect to the issue of short-term unemployment and its being more relevant for inflation and a better measure of the labor market, I’ve seen research along those lines."
   ]
  },
  {
   "begin": "2503.560",
   "children": [],
   "end": "2517.160",
   "id": "f000196",
   "language": "eng",
   "lines": [
    "I think it would be tremendously premature to adopt any notion that says that that is an accurate read on either how inflation is determined or what constitutes slack in the labor market."
   ]
  },
  {
   "begin": "2517.160",
   "children": [],
   "end": "2530.160",
   "id": "f000197",
   "language": "eng",
   "lines": [
    "So I think this is something our Committee will be looking at, especially as unemployment goes down and other labor market indicators hopefully simultaneously improve."
   ]
  },
  {
   "begin": "2530.160",
   "children": [],
   "end": "2533.680",
   "id": "f000198",
   "language": "eng",
   "lines": [
    "We’ll be looking at a broad range of indicators."
   ]
  },
  {
   "begin": "2533.680",
   "children": [],
   "end": "2549.200",
   "id": "f000199",
   "language": "eng",
   "lines": [
    "We’re looking to see progress on many different dimensions where we see slack in the economy, but I wouldn’t endorse, and I certainly don’t think our Committee would endorse, the judgment of the research that you cited."
   ]
  },
  {
   "begin": "2549.200",
   "children": [],
   "end": "2557.520",
   "id": "f000200",
   "language": "eng",
   "lines": [
    "Jeff Kearns from Bloomberg News."
   ]
  },
  {
   "begin": "2557.520",
   "children": [],
   "end": "2574.120",
   "id": "f000201",
   "language": "eng",
   "lines": [
    "You’ve spoken in the past about—thinking about back to March of last year—of how you supplement your view of the labor market beyond unemployment with other gauges like quit rates and layoffs and things like that."
   ]
  },
  {
   "begin": "2574.120",
   "children": [],
   "end": "2588.600",
   "id": "f000202",
   "language": "eng",
   "lines": [
    "How has your dashboard evolved in the past few months in terms both of the—which indicators  positive, negative—that you’re getting from these indicators."
   ]
  },
  {
   "begin": "2588.600",
   "children": [],
   "end": "2591.880",
   "id": "f000203",
   "language": "eng",
   "lines": [
    "Thank you."
   ]
  },
  {
   "begin": "2591.880",
   "children": [],
   "end": "2603.200",
   "id": "f000204",
   "language": "eng",
   "lines": [
    "So I have talked in the past about indicators I like to watch or I think that are relevant in assessing the labor market."
   ]
  },
  {
   "begin": "2603.200",
   "children": [],
   "end": "2609.760",
   "id": "f000205",
   "language": "eng",
   "lines": [
    "In addition to the standard unemployment rate, I certainly look at broader measures of unemployment."
   ]
  },
  {
   "begin": "2609.760",
   "children": [],
   "end": "2613.400",
   "id": "f000206",
   "language": "eng",
   "lines": [
    "I mentioned U-6 in my statement."
   ]
  },
  {
   "begin": "2613.400",
   "children": [],
   "end": "2637.200",
   "id": "f000207",
   "language": "eng",
   "lines": [
    "It—5 percent of the labor force working part time on an involuntary basis, that’s an exceptionally high number relative to the measured unemployment rate, and it—so, to my mind, is a form of slack that is—adds to what we see in the normal unemployment rate and is unusually large."
   ]
  },
  {
   "begin": "2637.200",
   "children": [],
   "end": "2641.400",
   "id": "f000208",
   "language": "eng",
   "lines": [
    "However, it is coming down, as well as U-3."
   ]
  },
  {
   "begin": "2641.400",
   "children": [],
   "end": "2646.640",
   "id": "f000209",
   "language": "eng",
   "lines": [
    "It’s moving in the right direction and has moved even more recently than U-3."
   ]
  },
  {
   "begin": "2646.640",
   "children": [],
   "end": "2653.240",
   "id": "f000210",
   "language": "eng",
   "lines": [
    "Of course, I watch discouraged and marginally attached workers."
   ]
  },
  {
   "begin": "2653.240",
   "children": [],
   "end": "2665.960",
   "id": "f000211",
   "language": "eng",
   "lines": [
    "The share of long-term unemployment has been immensely high and can be very stubborn in bringing down, that’s something that I watch closely."
   ]
  },
  {
   "begin": "2665.960",
   "children": [],
   "end": "2677.440",
   "id": "f000212",
   "language": "eng",
   "lines": [
    "Again, that remains exceptionally high, but it has come down from something like 45 percent to high 30s, but that’s certainly on my dashboard."
   ]
  },
  {
   "begin": "2677.440",
   "children": [],
   "end": "2695.440",
   "id": "f000213",
   "language": "eng",
   "lines": [
    "Labor force participation—I do think most research suggests that due to demographic factors, labor force participation will be coming down, and there has been a downward trend now for a number of years."
   ]
  },
  {
   "begin": "2695.440",
   "children": [],
   "end": "2704.200",
   "id": "f000214",
   "language": "eng",
   "lines": [
    "But I think there is also a cyclical component in the fact that labor force participation is depressed."
   ]
  },
  {
   "begin": "2704.200",
   "children": [],
   "end": "2719.720",
   "id": "f000215",
   "language": "eng",
   "lines": [
    "And so, it may be that as the economy begins to strengthen, we could see labor force participation flatten out for a time as discouraged workers start moving back into the labor market."
   ]
  },
  {
   "begin": "2719.720",
   "children": [],
   "end": "2722.200",
   "id": "f000216",
   "language": "eng",
   "lines": [
    "And so that’s something I’m watching closely."
   ]
  },
  {
   "begin": "2722.200",
   "children": [],
   "end": "2738.000",
   "id": "f000217",
   "language": "eng",
   "lines": [
    "In the Committee, we’ll have to watch—there are different views on this within the Committee, and it’s hard to know definitively what part of labor force participation is structural versus cyclical, so it’s something to watch closely."
   ]
  },
  {
   "begin": "2738.000",
   "children": [],
   "end": "2743.000",
   "id": "f000218",
   "language": "eng",
   "lines": [
    "I’ve also mentioned, in the past, measures of labor market turnover."
   ]
  },
  {
   "begin": "2743.000",
   "children": [],
   "end": "2744.760",
   "id": "f000219",
   "language": "eng",
   "lines": [
    "You mentioned quits."
   ]
  },
  {
   "begin": "2744.760",
   "children": [],
   "end": "2756.720",
   "id": "f000220",
   "language": "eng",
   "lines": [
    "A remarkably large share of workers quit their  as a sign of the health of the economy."
   ]
  },
  {
   "begin": "2756.720",
   "children": [],
   "end": "2771.840",
   "id": "f000221",
   "language": "eng",
   "lines": [
    "When workers are scared they won’t be able to get other jobs, they show a reduced willingness to quit their jobs."
   ]
  },
  {
   "begin": "2771.840",
   "children": [],
   "end": "2781.920",
   "id": "f000222",
   "language": "eng",
   "lines": [
    "Now, quit rates now are below normal pre-recession levels, but on the other hand, they have come up over time, and so we have seen improvement."
   ]
  },
  {
   "begin": "2781.920",
   "children": [],
   "end": "2787.000",
   "id": "f000223",
   "language": "eng",
   "lines": [
    "The job opening rate has also come up."
   ]
  },
  {
   "begin": "2787.000",
   "children": [],
   "end": "2795.120",
   "id": "f000224",
   "language": "eng",
   "lines": [
    "The hires rate, however, remains extremely depressed, and I take that as a sign of a weaker labor market."
   ]
  },
  {
   "begin": "2795.120",
   "children": [],
   "end": "2813.240",
   "id": "f000225",
   "language": "eng",
   "lines": [
    "But most of these measures, although they don’t paint the identical extent of improvement, if you ask about my dashboard, the dial on virtually all of those things is moving in a direction of improvement."
   ]
  },
  {
   "begin": "2813.240",
   "children": [],
   "end": "2819.400",
   "id": "f000226",
   "language": "eng",
   "lines": [
    "The final thing I’d mention is wages, and wage growth has really been very low."
   ]
  },
  {
   "begin": "2819.400",
   "children": [],
   "end": "2832.440",
   "id": "f000227",
   "language": "eng",
   "lines": [
    "I know there is perhaps one isolated measure of wage growth that suggests some uptick, but most measures of wage increase are running at very low levels."
   ]
  },
  {
   "begin": "2832.440",
   "children": [],
   "end": "2850.040",
   "id": "f000228",
   "language": "eng",
   "lines": [
    "In fact, with the productivity growth we have and 2 percent inflation, one would probably expect to see, on an ongoing basis, something between—perhaps 3 and 4 percent wage inflation would be normal."
   ]
  },
  {
   "begin": "2850.040",
   "children": [],
   "end": "2852.880",
   "id": "f000229",
   "language": "eng",
   "lines": [
    "Wage inflation has been running at 2 percent."
   ]
  },
  {
   "begin": "2852.880",
   "children": [],
   "end": "2861.440",
   "id": "f000230",
   "language": "eng",
   "lines": [
    "So not only is it depressed, signaling weakness in the labor market, but it is certainly not flashing."
   ]
  },
  {
   "begin": "2861.440",
   "children": [],
   "end": "2871.640",
   "id": "f000231",
   "language": "eng",
   "lines": [
    "An increase in it might signal some tightening or meaningful pressures on inflation, at least over time."
   ]
  },
  {
   "begin": "2871.640",
   "children": [],
   "end": "2874.280",
   "id": "f000232",
   "language": "eng",
   "lines": [
    "And I would say we’re not seeing that."
   ]
  },
  {
   "begin": "2874.280",
   "children": [],
   "end": "2882.160",
   "id": "f000233",
   "language": "eng",
   "lines": [
    "Madam Chair, Wyatt Andrews from CBS."
   ]
  },
  {
   "begin": "2882.160",
   "children": [],
   "end": "2886.560",
   "id": "f000234",
   "language": "eng",
   "lines": [
    "For tens of millions of Americans, the recovery is an awful long time coming."
   ]
  },
  {
   "begin": "2886.560",
   "children": [],
   "end": "2893.200",
   "id": "f000235",
   "language": "eng",
   "lines": [
    "May we know your thoughts on why the recovery is so slow, and why the economy is not creating more jobs?"
   ]
  },
  {
   "begin": "2893.200",
   "children": [],
   "end": "2940.320",
   "id": "f000236",
   "language": "eng",
   "lines": [
    "Well, I think the short answer is that we have lived through a devastating financial crisis that has taken an exceptional toll on the economy in many different ways, from housing to leaving a huge number of homeowners with mortgages living in homes with mortgages that are underwater, has had a highly negative effect on their credit ratings and  business investment spending that is very restrained."
   ]
  },
  {
   "begin": "2940.320",
   "children": [],
   "end": "2948.920",
   "id": "f000237",
   "language": "eng",
   "lines": [
    "On top of that, we’ve had weakness in the global economy, and we’ve had a very tight fiscal policy at home."
   ]
  },
  {
   "begin": "2948.920",
   "children": [],
   "end": "2976.160",
   "id": "f000238",
   "language": "eng",
   "lines": [
    "After stimulus at the onset of the recession, we’ve had a good deal of fiscal consolidation in the United States and, at a time when fiscal policy normally in the past would have been serving to create jobs, fiscal policy from that standpoint has served as a headwind to the recovery."
   ]
  },
  {
   "begin": "2976.160",
   "children": [],
   "end": "2981.600",
   "id": "f000239",
   "language": "eng",
   "lines": [
    "And at the federal—especially at the federal level, but also with state and local levels as well."
   ]
  },
  {
   "begin": "2981.600",
   "children": [],
   "end": "2985.760",
   "id": "f000240",
   "language": "eng",
   "lines": [
    "And so we have had a disappointing recovery."
   ]
  },
  {
   "begin": "2985.760",
   "children": [],
   "end": "2990.960",
   "id": "f000241",
   "language": "eng",
   "lines": [
    "And monetary policy has tried to do what we can to offset that."
   ]
  },
  {
   "begin": "2990.960",
   "children": [],
   "end": "2998.120",
   "id": "f000242",
   "language": "eng",
   "lines": [
    "But, you know, the linkages aren’t as strong and aren’t as quick as we might ideally like them to be."
   ]
  },
  {
   "begin": "2998.120",
   "children": [],
   "end": "3005.320",
   "id": "f000243",
   "language": "eng",
   "lines": [
    "Thank you."
   ]
  },
  {
   "begin": "3005.320",
   "children": [],
   "end": "3016.400",
   "id": "f000244",
   "language": "eng",
   "lines": [
    "I’d like to take you back to last summer when there were hints—the Fed made hints that they were going to taper, and long-term interest rates spiked, mortgage rates rose."
   ]
  },
  {
   "begin": "3016.400",
   "children": [],
   "end": "3026.960",
   "id": "f000245",
   "language": "eng",
   "lines": [
    "What lessons—looking back at that crisis, at that period, what lessons have you learned from it, and are you confident that you won’t repeat that—those mistakes again?"
   ]
  },
  {
   "begin": "3026.960",
   "children": [],
   "end": "3035.560",
   "id": "f000246",
   "language": "eng",
   "lines": [
    "Well, I think there were quite a number of things happening at that time."
   ]
  },
  {
   "begin": "3035.560",
   "children": [],
   "end": "3071.480",
   "id": "f000247",
   "language": "eng",
   "lines": [
    "I think it’s probably true that monetary policy may have played a role in touching off that market reaction, but I think the market reaction was exacerbated by the fact that we had a very significant unwinding of carry trades and other leveraged positions that investors had taken, perhaps thinking that the level of volatility was exceptionally low and perhaps lower than was safe for them to have assumed."
   ]
  },
  {
   "begin": "3071.480",
   "children": [],
   "end": "3105.960",
   "id": "f000248",
   "language": "eng",
   "lines": [
    "But we certainly saw—now, in some ways, the fact that term premia in interest rates have come up somewhat, although it has had a negative effect on the recovery and that’s evident in housing—in the slowdown in housing—perhaps it’s diminished some financial instability risk that may have been associated with these carry trades and speculative activities that were unwinding during that time."
   ]
  },
  {
   "begin": "3105.960",
   "children": [],
   "end": "3144.920",
   "id": "f000249",
   "language": "eng",
   "lines": [
    "A lesson is that we will try, and we  how we will conduct monetary policy and to be as steady and determined and as transparent as we can to provide as much clarity as is reasonably certain—given that the economic developments in the economy are themselves uncertain—but we will try as hard as we can not to be a source of instability here."
   ]
  },
  {
   "begin": "3144.920",
   "children": [],
   "end": "3153.920",
   "id": "f000250",
   "language": "eng",
   "lines": [
    "Madam Chair, Rebecca Jarvis, ABC News."
   ]
  },
  {
   "begin": "3153.920",
   "children": [],
   "end": "3162.520",
   "id": "f000251",
   "language": "eng",
   "lines": [
    "One of the drivers last spring and summer of home prices and home sales was that sense that interest rates were going up, that they were spiking."
   ]
  },
  {
   "begin": "3162.520",
   "children": [],
   "end": "3168.520",
   "id": "f000252",
   "language": "eng",
   "lines": [
    "And now, a year later, we’re looking essentially at a flat interest rate picture as far as homebuyers are concerned."
   ]
  },
  {
   "begin": "3168.520",
   "children": [],
   "end": "3176.640",
   "id": "f000253",
   "language": "eng",
   "lines": [
    "So, is there any sense on your Committee that staying at this level loses its punch the longer we remain here?"
   ]
  },
  {
   "begin": "3176.640",
   "children": [],
   "end": "3186.960",
   "id": "f000254",
   "language": "eng",
   "lines": [
    "And if I’m a buyer, and I’m thinking about going out and buying a home, why should I do that today as opposed to waiting a few more years or even months before interest rates then do go up?"
   ]
  },
  {
   "begin": "3186.960",
   "children": [],
   "end": "3192.720",
   "id": "f000255",
   "language": "eng",
   "lines": [
    "Well, I think the level of interest rates remains low by historic levels."
   ]
  },
  {
   "begin": "3192.720",
   "children": [],
   "end": "3202.520",
   "id": "f000256",
   "language": "eng",
   "lines": [
    "And the level of household formation is very depressed, has been very depressed for some time."
   ]
  },
  {
   "begin": "3202.520",
   "children": [],
   "end": "3216.840",
   "id": "f000257",
   "language": "eng",
   "lines": [
    "There are a lot of kids who were shacking up with their families and probably would like to be going out and acquiring places of their own, whether it’s an apartment or a home."
   ]
  },
  {
   "begin": "3216.840",
   "children": [],
   "end": "3232.160",
   "id": "f000258",
   "language": "eng",
   "lines": [
    "There’s a lot of demographic potential there for new household formation that would ultimately generate new construction, either single or multifamily, and the level of rates I think does matter."
   ]
  },
  {
   "begin": "3232.160",
   "children": [],
   "end": "3244.000",
   "id": "f000259",
   "language": "eng",
   "lines": [
    "And the fact that they’re low now, I think, is something that should serve as a stimulus to people coming back into the housing market."
   ]
  },
  {
   "begin": "3244.000",
   "children": [],
   "end": "3257.480",
   "id": "f000260",
   "language": "eng",
   "lines": [
    "And what we’ve not yet seen—the pickup after the lull—after interest rates went up last summer, I do expect housing activity to begin to expand more rapidly later on."
   ]
  },
  {
   "begin": "3257.480",
   "children": [],
   "end": "3270.600",
   "id": "f000261",
   "language": "eng",
   "lines": [
    "I don’t think it’s only the expectation that “I have to move now or things will be more expensive later” that spurs those decisions."
   ]
  },
  {
   "begin": "3270.600",
   "children": [],
   "end": "3290.280",
   "id": "f000262",
   "language": "eng",
   "lines": [
    "So—  fact that you and your predecessor agreed on many policies."
   ]
  },
  {
   "begin": "3290.280",
   "children": [],
   "end": "3291.960",
   "id": "f000263",
   "language": "eng",
   "lines": [
    "You shared a lot of the same policy views."
   ]
  },
  {
   "begin": "3291.960",
   "children": [],
   "end": "3296.680",
   "id": "f000264",
   "language": "eng",
   "lines": [
    "Can you tell us one way in which your chairmanship will be different than Ben Bernanke’s?"
   ]
  },
  {
   "begin": "3296.680",
   "children": [],
   "end": "3306.520",
   "id": "f000265",
   "language": "eng",
   "lines": [
    "Well, I think we are committed to exactly the same set of goals."
   ]
  },
  {
   "begin": "3306.520",
   "children": [],
   "end": "3340.360",
   "id": "f000266",
   "language": "eng",
   "lines": [
    "And, you know, as I indicated, I—my goal, and I will, you know, throw myself into this as wholeheartedly as I can, is to make rapid progress, as rapid progress as we possibly can in getting this recovery back on track and putting Americans back to work and into jobs, and in moving inflation back up to levels at the Committee’s target of 2 percent."
   ]
  },
  {
   "begin": "3340.360",
   "children": [],
   "end": "3345.560",
   "id": "f000267",
   "language": "eng",
   "lines": [
    "My predecessor was also devoted to that."
   ]
  },
  {
   "begin": "3345.560",
   "children": [],
   "end": "3356.720",
   "id": "f000268",
   "language": "eng",
   "lines": [
    "Strengthening the financial system is a work in progress, and he made large inroads in strengthening the financial system."
   ]
  },
  {
   "begin": "3356.720",
   "children": [],
   "end": "3362.560",
   "id": "f000269",
   "language": "eng",
   "lines": [
    "I’d just say, there is more work to be done, I have a long to-do list."
   ]
  },
  {
   "begin": "3362.560",
   "children": [],
   "end": "3371.360",
   "id": "f000270",
   "language": "eng",
   "lines": [
    "I would absolutely—it’s high priority for me to see further work done in addressing too-big-to-fail."
   ]
  },
  {
   "begin": "3371.360",
   "children": [],
   "end": "3394.760",
   "id": "f000271",
   "language": "eng",
   "lines": [
    "We have a to-do list of things we want to accomplish, and in assessing threats to financial stability because neither one of us—and no one wants to live through a financial crisis like the last one, and we want to be extremely cognizant of emerging threats to the financial system."
   ]
  },
  {
   "begin": "3394.760",
   "children": [],
   "end": "3402.200",
   "id": "f000272",
   "language": "eng",
   "lines": [
    "So I haven’t answered your question by saying that I will be different, but I think he had a very good agenda, and it’s one I shared."
   ]
  },
  {
   "begin": "3402.200",
   "children": [],
   "end": "3409.440",
   "id": "f000273",
   "language": "eng",
   "lines": [
    "It’s why I came to Washington to be Vice Chair, and it’s the agenda I expect to continue pursuing."
   ]
  },
  {
   "begin": "3409.440",
   "children": [],
   "end": "3417.480",
   "id": "f000274",
   "language": "eng",
   "lines": [
    "Madam Chair, Peter Barnes of Fox Business."
   ]
  },
  {
   "begin": "3417.480",
   "children": [],
   "end": "3422.400",
   "id": "f000275",
   "language": "eng",
   "lines": [
    "I wanted to talk about international developments and the crisis in the Ukraine."
   ]
  },
  {
   "begin": "3422.400",
   "children": [],
   "end": "3426.200",
   "id": "f000276",
   "language": "eng",
   "lines": [
    "Is the crisis a headwind for the U.S. economy?"
   ]
  },
  {
   "begin": "3426.200",
   "children": [],
   "end": "3433.520",
   "id": "f000277",
   "language": "eng",
   "lines": [
    "Are there risks to the U.S. economy and the U.S. banking system, directly and indirectly?"
   ]
  },
  {
   "begin": "3433.520",
   "children": [],
   "end": "3441.640",
   "id": "f000278",
   "language": "eng",
   "lines": [
    "And did the Russians move $100 billion in U.S. Treasury securities out of the United  are held by the Fed."
   ]
  },
  {
   "begin": "3441.640",
   "children": [],
   "end": "3444.280",
   "id": "f000279",
   "language": "eng",
   "lines": [
    "Thank you."
   ]
  },
  {
   "begin": "3444.280",
   "children": [],
   "end": "3451.400",
   "id": "f000280",
   "language": "eng",
   "lines": [
    "So let me start with the last piece of your question first."
   ]
  },
  {
   "begin": "3451.400",
   "children": [],
   "end": "3463.920",
   "id": "f000281",
   "language": "eng",
   "lines": [
    "I’m sorry, I—movements in custodial accounts at the New York Fed are something that I can’t—I’m not in the position to be able to comment about."
   ]
  },
  {
   "begin": "3463.920",
   "children": [],
   "end": "3471.840",
   "id": "f000282",
   "language": "eng",
   "lines": [
    "But in terms of the situation in Ukraine and Russia, it’s something that we’re monitoring very closely."
   ]
  },
  {
   "begin": "3471.840",
   "children": [],
   "end": "3485.600",
   "id": "f000283",
   "language": "eng",
   "lines": [
    "We discussed in our meeting the direct-trade linkages or exposures of the U.S. banking system to the Ukraine and Russia are not large."
   ]
  },
  {
   "begin": "3485.600",
   "children": [],
   "end": "3501.600",
   "id": "f000284",
   "language": "eng",
   "lines": [
    "That’s—we’re not seeing meaningful impacts now, but obviously there are geopolitical risks here that it’s very important for us to be attentive to and to keep our eye on."
   ]
  },
  {
   "begin": "3501.600",
   "children": [],
   "end": "3515.720",
   "id": "f000285",
   "language": "eng",
   "lines": [
    "And we’re not seeing broader global financial repercussions, but if this were to escalate, that would certainly be something that would be on our radar screen, but we’re not seeing—we’re not seeing that now and we’re monitoring it closely."
   ]
  },
  {
   "begin": "3515.720",
   "children": [],
   "end": "3526.160",
   "id": "f000286",
   "language": "eng",
   "lines": [
    "Victoria McGrane from Dow Jones Newswires."
   ]
  },
  {
   "begin": "3526.160",
   "children": [],
   "end": "3530.200",
   "id": "f000287",
   "language": "eng",
   "lines": [
    "You’ve spoken about how unemployment is more than just statistics to you."
   ]
  },
  {
   "begin": "3530.200",
   "children": [],
   "end": "3546.720",
   "id": "f000288",
   "language": "eng",
   "lines": [
    "And I wanted to ask, when you make that statement, who do you have in mind or—and what do you do, if anything, to keep in touch with that kind of human side of the impact of the economic crisis and slow recovery that we’ve had?"
   ]
  },
  {
   "begin": "3546.720",
   "children": [],
   "end": "3571.080",
   "id": "f000289",
   "language": "eng",
   "lines": [
    "Well, I’d be surprised if anyone in this room doesn’t know someone who has been touched by the crisis, by unemployment, by difficulties in getting jobs, and that is true of me and my family and friends, I think, as it is probably for many of you."
   ]
  },
  {
   "begin": "3571.080",
   "children": [],
   "end": "3580.880",
   "id": "f000290",
   "language": "eng",
   "lines": [
    "I talk to a broad range of business contacts and try to stay in touch with what’s happening with real people in the economy."
   ]
  },
  {
   "begin": "3580.880",
   "children": [],
   "end": "3617.680",
   "id": "f000291",
   "language": "eng",
   "lines": [
    "We have—do a lot of work in community development in the Fed and have groups come to talk to us and explain to us how their communities have been affected by the economic  had programs there, we worked very closely, particularly in low-income communities that have been very badly affected, to design programs that could potentially be helpful."
   ]
  },
  {
   "begin": "3617.680",
   "children": [],
   "end": "3634.480",
   "id": "f000292",
   "language": "eng",
   "lines": [
    "We tried to study what kinds of programs can be most effective and to try to understand what kinds of advice we could give to those in the community development lending field to help."
   ]
  },
  {
   "begin": "3634.480",
   "children": [],
   "end": "3661.360",
   "id": "f000293",
   "language": "eng",
   "lines": [
    "So I do try to listen to people that represent communities that are experiencing the worst of the crisis and stay in touch with it that way."
   ]
  }
 ]
}