{
 "fragments": [
  {
   "begin": "0.000",
   "children": [],
   "end": "17.000",
   "id": "f000001",
   "language": "eng",
   "lines": [
    "Good afternoon and welcome."
   ]
  },
  {
   "begin": "17.000",
   "children": [],
   "end": "21.400",
   "id": "f000002",
   "language": "eng",
   "lines": [
    "In my opening remarks today, I’ll briefly review today’s policy decision."
   ]
  },
  {
   "begin": "21.400",
   "children": [],
   "end": "26.480",
   "id": "f000003",
   "language": "eng",
   "lines": [
    "And I’ll place the decision in the context of our economic projections and our policy strategy."
   ]
  },
  {
   "begin": "26.480",
   "children": [],
   "end": "28.920",
   "id": "f000004",
   "language": "eng",
   "lines": [
    "I’ll then be glad to take your questions."
   ]
  },
  {
   "begin": "28.920",
   "children": [],
   "end": "36.360",
   "id": "f000005",
   "language": "eng",
   "lines": [
    "Throughout today’s briefing, my goal will be to reflect the consensus of the Committee while taking note of the diversity of views, as appropriate."
   ]
  },
  {
   "begin": "36.360",
   "children": [],
   "end": "40.800",
   "id": "f000006",
   "language": "eng",
   "lines": [
    "Of course, my remarks and interpretations are my own responsibility."
   ]
  },
  {
   "begin": "40.800",
   "children": [],
   "end": "50.320",
   "id": "f000007",
   "language": "eng",
   "lines": [
    "As indicated in the policy statement released earlier this afternoon, the Committee decided today to keep the target range for the federal funds rate at 0 to ¼ percent."
   ]
  },
  {
   "begin": "50.320",
   "children": [],
   "end": "64.680",
   "id": "f000008",
   "language": "eng",
   "lines": [
    "The Committee continues to anticipate that economic conditions—including low rates of resource utilization and a subdued outlook for inflation in the medium run—are likely to warrant exceptionally low levels for the federal funds rate for an extended period."
   ]
  },
  {
   "begin": "64.680",
   "children": [],
   "end": "78.040",
   "id": "f000009",
   "language": "eng",
   "lines": [
    "The Committee’s planned purchases of $600 billion of longer-term Treasury securities will be completed by the end of this month, and the Committee will continue to reinvest principal payments from its securities holdings going forward."
   ]
  },
  {
   "begin": "78.040",
   "children": [],
   "end": "90.920",
   "id": "f000010",
   "language": "eng",
   "lines": [
    "In conjunction with today’s meeting, the FOMC participants submitted projections for economic growth, the unemployment rate, and the inflation rate for the years 2011 to 2013 and over the longer run."
   ]
  },
  {
   "begin": "90.920",
   "children": [],
   "end": "100.200",
   "id": "f000011",
   "language": "eng",
   "lines": [
    "These projections are conditional on each participant’s individual assessment of the appropriate path of monetary policy needed to best promote the Committee’s objectives."
   ]
  },
  {
   "begin": "100.200",
   "children": [],
   "end": "104.360",
   "id": "f000012",
   "language": "eng",
   "lines": [
    "I’ll focus on the information shown in the figures that have been distributed."
   ]
  },
  {
   "begin": "104.360",
   "children": [],
   "end": "114.040",
   "id": "f000013",
   "language": "eng",
   "lines": [
    "In each figure, the dark area denotes the central tendencies of our current projections, while the lighter shaded area denotes the full range of projections."
   ]
  },
  {
   "begin": "114.040",
   "children": [],
   "end": "127.560",
   "id": "f000014",
   "language": "eng",
   "lines": [
    "The longer-run projections, shown at the right converge over time under appropriate monetary policy and assuming no further shocks to the economy."
   ]
  },
  {
   "begin": "127.560",
   "children": [],
   "end": "142.360",
   "id": "f000015",
   "language": "eng",
   "lines": [
    "The longer-run projections for output growth have a central tendency of 2.5 to 2.8 percent, and the longer-run projections for the unemployment rate have a central tendency of 5.2 to 5.6 percent—the same as in our April projections."
   ]
  },
  {
   "begin": "142.360",
   "children": [],
   "end": "154.480",
   "id": "f000016",
   "language": "eng",
   "lines": [
    "These projections may be interpreted as indicating participants’ current estimates of the economy’s normal or trend rate of growth and its normal unemployment rate over the longer run respectively."
   ]
  },
  {
   "begin": "154.480",
   "children": [],
   "end": "170.000",
   "id": "f000017",
   "language": "eng",
   "lines": [
    "It should be noted that these estimates are inherently uncertain and subject to revision, because longer-run rates of economic growth and unemployment are determined largely by nonmonetary factors that may evolve over time and that often cannot be directly measured."
   ]
  },
  {
   "begin": "170.000",
   "children": [],
   "end": "179.920",
   "id": "f000018",
   "language": "eng",
   "lines": [
    "The central tendency of the longer-run projections for inflation, as measured by the price index for personal consumption expenditures, is 1.7 to 2.0 percent."
   ]
  },
  {
   "begin": "179.920",
   "children": [],
   "end": "196.720",
   "id": "f000019",
   "language": "eng",
   "lines": [
    "Since the longer-run inflation outlook is determined almost entirely by monetary policy, these projections can be interpreted as indicating the inflation rate that each of the participants judge to be consistent with the Federal Reserve’s mandate of fostering maximum employment and stable prices."
   ]
  },
  {
   "begin": "196.720",
   "children": [],
   "end": "203.240",
   "id": "f000020",
   "language": "eng",
   "lines": [
    "In effect, the “mandate consistent” inflation rate is judged to be 2 percent or a bit less."
   ]
  },
  {
   "begin": "203.240",
   "children": [],
   "end": "206.840",
   "id": "f000021",
   "language": "eng",
   "lines": [
    "I now turn to the contours of the Committee’s economic outlook."
   ]
  },
  {
   "begin": "206.840",
   "children": [],
   "end": "220.120",
   "id": "f000022",
   "language": "eng",
   "lines": [
    "As indicated in today’s policy statement, the economic recovery appears to be proceeding at a moderate pace, though somewhat more slowly than the Committee had expected, and some recent labor market indicators have also been weaker than expected."
   ]
  },
  {
   "begin": "220.120",
   "children": [],
   "end": "230.600",
   "id": "f000023",
   "language": "eng",
   "lines": [
    "For example, the unemployment rate has risen by 0.3 percentage points since March, and new claims for unemployment insurance have moved somewhat higher."
   ]
  },
  {
   "begin": "230.600",
   "children": [],
   "end": "250.040",
   "id": "f000024",
   "language": "eng",
   "lines": [
    "In particular, consumers’ purchasing power has been damped by higher food and energy prices; and the aftermath of the tragic earthquake and tsunami in Japan has been associated with disruptions in global supply chains, especially in the auto sector."
   ]
  },
  {
   "begin": "250.040",
   "children": [],
   "end": "258.920",
   "id": "f000025",
   "language": "eng",
   "lines": [
    "However, some moderation in gasoline prices is now in prospect, and the effects of the Japanese disaster on manufacturing output are likely to dissipate in coming months."
   ]
  },
  {
   "begin": "258.920",
   "children": [],
   "end": "270.400",
   "id": "f000026",
   "language": "eng",
   "lines": [
    "Consequently, as shown in the first figure, entitled “Change in Real GDP,” the Committee expects that the pace of economic recovery will pick up over coming quarters."
   ]
  },
  {
   "begin": "270.400",
   "children": [],
   "end": "285.640",
   "id": "f000027",
   "language": "eng",
   "lines": [
    "Specifically, participants’ projections for output growth have a central tendency of about 2.7 to 2.9 percent for this year and 3.3 to 3.7 percent for next year—growth rates faster than we have seen so far in 2011."
   ]
  },
  {
   "begin": "285.640",
   "children": [],
   "end": "298.040",
   "id": "f000028",
   "language": "eng",
   "lines": [
    "However, Committee participants have also generally responded to the recent slowing by marking down the growth projections for 2011 and 2012, which are nearly a  half percentage point lower than our April projections."
   ]
  },
  {
   "begin": "298.040",
   "children": [],
   "end": "307.920",
   "id": "f000029",
   "language": "eng",
   "lines": [
    "Looking further ahead, the central tendency of the growth projections for 2012—2013, sorry—is 3.5 to 4.2 percent, essentially the same as in the April projections."
   ]
  },
  {
   "begin": "307.920",
   "children": [],
   "end": "318.280",
   "id": "f000030",
   "language": "eng",
   "lines": [
    "As shown in the second figure, entitled “Unemployment Rate,” the unemployment rate is expected to resume its gradual decline towards levels that the Committee judges to be consistent with this dual mandate."
   ]
  },
  {
   "begin": "318.280",
   "children": [],
   "end": "340.000",
   "id": "f000031",
   "language": "eng",
   "lines": [
    "In particular, the unemployment rate is projected to edge down over coming months to 8.6 to 8.9 percent in the fourth quarter of this year and then decline gradually over the subsequent two years to a level of 7.0 to 7.5 percent in the fourth quarter of 2013, still well above the central tendency of participants’ longer-run unemployment projections."
   ]
  },
  {
   "begin": "340.000",
   "children": [],
   "end": "346.240",
   "id": "f000032",
   "language": "eng",
   "lines": [
    "In short, we expect the unemployment rate to continue to decline, but the pace of progress remains frustratingly slow."
   ]
  },
  {
   "begin": "346.240",
   "children": [],
   "end": "354.000",
   "id": "f000033",
   "language": "eng",
   "lines": [
    "commodities and imported goods."
   ]
  },
  {
   "begin": "354.000",
   "children": [],
   "end": "360.040",
   "id": "f000034",
   "language": "eng",
   "lines": [
    "In addition, prices of motor vehicles have risen notably as a result of the recent supply chain disruptions."
   ]
  },
  {
   "begin": "360.040",
   "children": [],
   "end": "400.200",
   "id": "f000035",
   "language": "eng",
   "lines": [
    "However, as the effects of these factors dissipate, the Committee anticipates that inflation will subside in coming quarters to levels at or below its mandate-consistent rate, as shown in the figure entitled “PCE Inflation.”  Specifically, the central tendency of participants’ inflation projections is 2.3 to 2.5 percent for this year but declines to 1.5 to 2.0 percent in both 2012 and 2013—a trajectory that is broadly similar to that of our April projections."
   ]
  },
  {
   "begin": "400.200",
   "children": [],
   "end": "404.640",
   "id": "f000036",
   "language": "eng",
   "lines": [
    "The economic outlook provides important policy context."
   ]
  },
  {
   "begin": "404.640",
   "children": [],
   "end": "424.640",
   "id": "f000037",
   "language": "eng",
   "lines": [
    "In particular, the Committee’s policy strategy is intended to foster both aspects of our dual mandate—that is, promoting the economic recovery so that the unemployment rate returns over time to its longer-term normal level, and ensuring that inflation, over time, is at levels consistent with our mandate."
   ]
  },
  {
   "begin": "424.640",
   "children": [],
   "end": "437.800",
   "id": "f000038",
   "language": "eng",
   "lines": [
    "At  9.1 percent, the current unemployment rate remains elevated, and progress towards more normal levels of unemployment is likely to be slow, as I noted."
   ]
  },
  {
   "begin": "437.800",
   "children": [],
   "end": "454.840",
   "id": "f000039",
   "language": "eng",
   "lines": [
    "Moreover, the inflation rate, which picked up in recent months, is expected to subside to levels at or below the rate of 2 percent, or a bit less, that most participants judge to be most consistent with the dual mandate."
   ]
  },
  {
   "begin": "454.840",
   "children": [],
   "end": "474.320",
   "id": "f000040",
   "language": "eng",
   "lines": [
    "The ongoing labor market slack and the subdued inflation outlook are key reasons for the Committee’s decision to maintain the current high degree of monetary policy accommodation and for our judgment that exceptionally low levels of the funds rate are likely to be warranted for an extended period."
   ]
  },
  {
   "begin": "474.320",
   "children": [],
   "end": "475.240",
   "id": "f000041",
   "language": "eng",
   "lines": [
    "Thank you."
   ]
  },
  {
   "begin": "475.240",
   "children": [],
   "end": "477.720",
   "id": "f000042",
   "language": "eng",
   "lines": [
    "I’d be glad to take your questions."
   ]
  },
  {
   "begin": "477.720",
   "children": [],
   "end": "482.000",
   "id": "f000043",
   "language": "eng",
   "lines": [
    "Jon Hilsenrath from the Wall Street Journal."
   ]
  },
  {
   "begin": "482.000",
   "children": [],
   "end": "490.960",
   "id": "f000044",
   "language": "eng",
   "lines": [
    "Mr. Chairman, the FOMC says that it will maintain short-term interest rates at an exceptionally low level for an holdings?"
   ]
  },
  {
   "begin": "490.960",
   "children": [],
   "end": "496.360",
   "id": "f000045",
   "language": "eng",
   "lines": [
    "In other words, will they be maintained at a very high level for an extended period?"
   ]
  },
  {
   "begin": "496.360",
   "children": [],
   "end": "499.120",
   "id": "f000046",
   "language": "eng",
   "lines": [
    "We haven’t made any such commitment."
   ]
  },
  {
   "begin": "499.120",
   "children": [],
   "end": "512.000",
   "id": "f000047",
   "language": "eng",
   "lines": [
    "It’s true that when we begin to allow the portfolio to run off rather than reinvesting, that would be a first step in a process of exiting from our currently highly accommodative policies."
   ]
  },
  {
   "begin": "512.000",
   "children": [],
   "end": "517.320",
   "id": "f000048",
   "language": "eng",
   "lines": [
    "But we’ve not yet chosen to make any particular commitment about the time frame."
   ]
  },
  {
   "begin": "517.320",
   "children": [],
   "end": "526.680",
   "id": "f000049",
   "language": "eng",
   "lines": [
    "But we’ll be looking at the outlook and trying to assess when the appropriate time is to take that step."
   ]
  },
  {
   "begin": "526.680",
   "children": [],
   "end": "529.560",
   "id": "f000050",
   "language": "eng",
   "lines": [
    "If I may follow up, why give guidance on—sorry."
   ]
  },
  {
   "begin": "529.560",
   "children": [],
   "end": "541.400",
   "id": "f000051",
   "language": "eng",
   "lines": [
    "If I may follow up, why give guidance on one policy tool but not give guidance on another policy tool when the Fed has talked about those two policy tools working together?"
   ]
  },
  {
   "begin": "541.400",
   "children": [],
   "end": "543.760",
   "id": "f000052",
   "language": "eng",
   "lines": [
    "No, that’s a good question."
   ]
  },
  {
   "begin": "543.760",
   "children": [],
   "end": "548.360",
   "id": "f000053",
   "language": "eng",
   "lines": [
    "It’s something we have on the table, something we’ve thought about."
   ]
  },
  {
   "begin": "548.360",
   "children": [],
   "end": "553.400",
   "id": "f000054",
   "language": "eng",
   "lines": [
    "But to this point, we haven’t taken that step."
   ]
  },
  {
   "begin": "553.400",
   "children": [],
   "end": "563.200",
   "id": "f000055",
   "language": "eng",
   "lines": [
    "Mr. Chairman, the Committee lowered not just this year’s central tendency forecast but also 2012."
   ]
  },
  {
   "begin": "563.200",
   "children": [],
   "end": "572.160",
   "id": "f000056",
   "language": "eng",
   "lines": [
    "And yet, the statement of the Committee attributes most of the revision forecast to temporary factors."
   ]
  },
  {
   "begin": "572.160",
   "children": [],
   "end": "581.880",
   "id": "f000057",
   "language": "eng",
   "lines": [
    "So I was wondering if you could explain what seems to be persisting in terms of holding the recovery back."
   ]
  },
  {
   "begin": "581.880",
   "children": [],
   "end": "590.240",
   "id": "f000058",
   "language": "eng",
   "lines": [
    "I did see the statement says, “in part” to factors that are likely to be temporary."
   ]
  },
  {
   "begin": "590.240",
   "children": [],
   "end": "596.040",
   "id": "f000059",
   "language": "eng",
   "lines": [
    "Are there more permanent factors that are producing a worse outlook than three months ago?"
   ]
  },
  {
   "begin": "596.040",
   "children": [],
   "end": "607.400",
   "id": "f000060",
   "language": "eng",
   "lines": [
    "Well, as you—as you point out, what we say is that the temporary factors are “in part” the reason for the slowdown."
   ]
  },
  {
   "begin": "607.400",
   "children": [],
   "end": "613.360",
   "id": "f000061",
   "language": "eng",
   "lines": [
    "In other words, part of the slowdown is temporary, and part of it may be longer lasting."
   ]
  },
  {
   "begin": "613.360",
   "children": [],
   "end": "625.760",
   "id": "f000062",
   "language": "eng",
   "lines": [
    "We do believe that growth is going to pick up going into 2012 but at a somewhat slower pace from—than we had anticipated in April."
   ]
  },
  {
   "begin": "625.760",
   "children": [],
   "end": "632.200",
   "id": "f000063",
   "language": "eng",
   "lines": [
    "We don’t have a precise read on why this slower pace of growth is persisting."
   ]
  },
  {
   "begin": "632.200",
   "children": [],
   "end": "646.400",
   "id": "f000064",
   "language": "eng",
   "lines": [
    "us, like, you know, weakness in the financial sector, problems in the housing sector, balance sheet and deleveraging issues—some of these headwinds may be stronger or more persistent than we thought."
   ]
  },
  {
   "begin": "646.400",
   "children": [],
   "end": "659.800",
   "id": "f000065",
   "language": "eng",
   "lines": [
    "And I think it’s an appropriate balance to attribute a slowdown partly to these identifiable temporary factors but to acknowledge a possibility that some of the slowdown is due to factors which are longer lived and which will be still operative by next year."
   ]
  },
  {
   "begin": "659.800",
   "children": [],
   "end": "665.960",
   "id": "f000066",
   "language": "eng",
   "lines": [
    "You note that, in 2013, we have growth at about the same rate that we anticipated in April."
   ]
  },
  {
   "begin": "665.960",
   "children": [],
   "end": "677.000",
   "id": "f000067",
   "language": "eng",
   "lines": [
    "Mr. Chairman, could you describe to what extent the situation in Greece and Europe was discussed at the meeting and what policy conclusions were reached?"
   ]
  },
  {
   "begin": "677.000",
   "children": [],
   "end": "687.280",
   "id": "f000068",
   "language": "eng",
   "lines": [
    "And also could you tell us whether or not, in response to the recent slowdown, there was a discussion about further easing?"
   ]
  },
  {
   "begin": "687.280",
   "children": [],
   "end": "693.320",
   "id": "f000069",
   "language": "eng",
   "lines": [
    "Well, with respect to Greece, that’s obviously very important."
   ]
  },
  {
   "begin": "693.320",
   "children": [],
   "end": "696.120",
   "id": "f000070",
   "language": "eng",
   "lines": [
    "That—it’s a very difficult situation."
   ]
  },
  {
   "begin": "696.120",
   "children": [],
   "end": "709.040",
   "id": "f000071",
   "language": "eng",
   "lines": [
    "We’ve been in close communication with our colleagues in Europe—obviously not part of the negotiations, but we’ve been kept well informed."
   ]
  },
  {
   "begin": "709.040",
   "children": [],
   "end": "715.360",
   "id": "f000072",
   "language": "eng",
   "lines": [
    "We had a G-7 call over the weekend, for example."
   ]
  },
  {
   "begin": "715.360",
   "children": [],
   "end": "720.960",
   "id": "f000073",
   "language": "eng",
   "lines": [
    "I think the Europeans appreciate the incredible importance of resolving the Greek situation."
   ]
  },
  {
   "begin": "720.960",
   "children": [],
   "end": "738.680",
   "id": "f000074",
   "language": "eng",
   "lines": [
    "If there were a failure to resolve that situation, it would pose threats to the European financial system, the global financial system, and to European political unity, I would conjecture as well."
   ]
  },
  {
   "begin": "738.680",
   "children": [],
   "end": "741.920",
   "id": "f000075",
   "language": "eng",
   "lines": [
    "So, yes, we did discuss it."
   ]
  },
  {
   "begin": "741.920",
   "children": [],
   "end": "746.960",
   "id": "f000076",
   "language": "eng",
   "lines": [
    "It’s one of several potential financial risks that we’re facing now."
   ]
  },
  {
   "begin": "746.960",
   "children": [],
   "end": "767.440",
   "id": "f000077",
   "language": "eng",
   "lines": [
    "But, again, we are mostly just following the—the situation closely and making sure that, as best we can, that our own institutions are well positioned relative to sovereign debt in the so-called peripheral countries."
   ]
  },
  {
   "begin": "767.440",
   "children": [],
   "end": "776.080",
   "id": "f000078",
   "language": "eng",
   "lines": [
    "With respect to additional asset purchases, we haven’t taken any action, obviously, today."
   ]
  },
  {
   "begin": "776.080",
   "children": [],
   "end": "780.160",
   "id": "f000079",
   "language": "eng",
   "lines": [
    "We’ll be reviewing the outlook going forward."
   ]
  },
  {
   "begin": "780.160",
   "children": [],
   "end": "782.520",
   "id": "f000080",
   "language": "eng",
   "lines": [
    "It will be a Committee decision."
   ]
  },
  {
   "begin": "782.520",
   "children": [],
   "end": "792.520",
   "id": "f000081",
   "language": "eng",
   "lines": [
    "I think the point last year when I began to talk about asset purchases, is that at that time, inflation was very low and falling."
   ]
  },
  {
   "begin": "792.520",
   "children": [],
   "end": "795.080",
   "id": "f000082",
   "language": "eng",
   "lines": [
    "Many objective indicators suggested that deflation was a nontrivial risk."
   ]
  },
  {
   "begin": "795.080",
   "children": [],
   "end": "801.400",
   "id": "f000083",
   "language": "eng",
   "lines": [
    "And I think that the securities purchases have been very successful in eliminating deflation risk."
   ]
  },
  {
   "begin": "801.400",
   "children": [],
   "end": "814.400",
   "id": "f000084",
   "language": "eng",
   "lines": [
    "I don’t think people appreciate necessarily that deflation can be a very pernicious situation where it could have very long-lasting effects on economic growth."
   ]
  },
  {
   "begin": "814.400",
   "children": [],
   "end": "819.600",
   "id": "f000085",
   "language": "eng",
   "lines": [
    "In addition, growth in payrolls has actually picked up."
   ]
  },
  {
   "begin": "819.600",
   "children": [],
   "end": "826.160",
   "id": "f000086",
   "language": "eng",
   "lines": [
    "In the four months before the Jackson Hole speech in August, there was about an 80,000 per month payroll increase."
   ]
  },
  {
   "begin": "826.160",
   "children": [],
   "end": "837.160",
   "id": "f000087",
   "language": "eng",
   "lines": [
    "So far in 2011, including the weak payroll report in May, the average is closer to 180,000."
   ]
  },
  {
   "begin": "837.160",
   "children": [],
   "end": "842.120",
   "id": "f000088",
   "language": "eng",
   "lines": [
    "So there has been improvement in the labor market, albeit not as strong as we would like."
   ]
  },
  {
   "begin": "842.120",
   "children": [],
   "end": "847.560",
   "id": "f000089",
   "language": "eng",
   "lines": [
    "As of last August, we were essentially missing significantly in both—on both sides of our mandate."
   ]
  },
  {
   "begin": "847.560",
   "children": [],
   "end": "859.800",
   "id": "f000090",
   "language": "eng",
   "lines": [
    "Inflation was too low and falling, and unemployment looked like it might be even beginning to rise again."
   ]
  },
  {
   "begin": "859.800",
   "children": [],
   "end": "864.760",
   "id": "f000091",
   "language": "eng",
   "lines": [
    "In that case, the case for monetary action was pretty clear in my mind."
   ]
  },
  {
   "begin": "864.760",
   "children": [],
   "end": "877.960",
   "id": "f000092",
   "language": "eng",
   "lines": [
    "I think we are in a different position today—certainly not where we’d like to be, but closer to the dual-mandate objectives than we were at that time."
   ]
  },
  {
   "begin": "877.960",
   "children": [],
   "end": "887.760",
   "id": "f000093",
   "language": "eng",
   "lines": [
    "So, again, the situation is different today than last August, but we’ll continue to monitor the economy and act as needed."
   ]
  },
  {
   "begin": "887.760",
   "children": [],
   "end": "891.040",
   "id": "f000094",
   "language": "eng",
   "lines": [
    "Luca DiLeo, Dow Jones."
   ]
  },
  {
   "begin": "891.040",
   "children": [],
   "end": "897.640",
   "id": "f000095",
   "language": "eng",
   "lines": [
    "Would budget cuts, which may begin at the end of this year, help or hinder the economy?"
   ]
  },
  {
   "begin": "897.640",
   "children": [],
   "end": "905.080",
   "id": "f000096",
   "language": "eng",
   "lines": [
    "This goes back to the other question:  What’s fiscal policy like in the 2012 growth forecast?"
   ]
  },
  {
   "begin": "905.080",
   "children": [],
   "end": "912.160",
   "id": "f000097",
   "language": "eng",
   "lines": [
    "The effect of fiscal cuts on the economy depends very much on the timing."
   ]
  },
  {
   "begin": "912.160",
   "children": [],
   "end": "926.320",
   "id": "f000098",
   "language": "eng",
   "lines": [
    "I’ve advocated that the negotiations about the budget focus on the longer term, say, 10 years, which is the budget window, or even longer if you’re taking into account entitlement reform, for example."
   ]
  },
  {
   "begin": "926.320",
   "children": [],
   "end": "933.800",
   "id": "f000099",
   "language": "eng",
   "lines": [
    "By taking a long-run perspective, we can help the economy by part of households and businesses."
   ]
  },
  {
   "begin": "933.800",
   "children": [],
   "end": "940.320",
   "id": "f000100",
   "language": "eng",
   "lines": [
    "And so I think it’s very desirable that we take strong action to lower our budget deficits over the longer term."
   ]
  },
  {
   "begin": "940.320",
   "children": [],
   "end": "959.480",
   "id": "f000101",
   "language": "eng",
   "lines": [
    "In doing that, I think it would be best not to—in light of the weakness of the recovery, it would be best not to have sudden and sharp fiscal consolidation in the very near term."
   ]
  },
  {
   "begin": "959.480",
   "children": [],
   "end": "966.080",
   "id": "f000102",
   "language": "eng",
   "lines": [
    "That doesn’t do so much for the long-run budget situation."
   ]
  },
  {
   "begin": "966.080",
   "children": [],
   "end": "967.840",
   "id": "f000103",
   "language": "eng",
   "lines": [
    "It just is a negative for growth."
   ]
  },
  {
   "begin": "967.840",
   "children": [],
   "end": "982.680",
   "id": "f000104",
   "language": "eng",
   "lines": [
    "So my answer is that it depends very much on the timing, and I hope that the congressional negotiators will take a longer-term view as they—as they discuss the issue."
   ]
  },
  {
   "begin": "982.680",
   "children": [],
   "end": "987.640",
   "id": "f000105",
   "language": "eng",
   "lines": [
    "Darren Gersh with Nightly Business Report on PBS."
   ]
  },
  {
   "begin": "987.640",
   "children": [],
   "end": "1003.840",
   "id": "f000106",
   "language": "eng",
   "lines": [
    "If I could follow up on what he just said, there seems to be a growing view in the country that the deficit is the problem with jobs, and that immediate cuts in the deficit would grow the economy and immediately create jobs."
   ]
  },
  {
   "begin": "1003.840",
   "children": [],
   "end": "1007.320",
   "id": "f000107",
   "language": "eng",
   "lines": [
    "Many economists disagree with that."
   ]
  },
  {
   "begin": "1007.320",
   "children": [],
   "end": "1019.920",
   "id": "f000108",
   "language": "eng",
   "lines": [
    "Do you want to go a little further and maybe talk about that issue, and whether you agree with that view that seems to be taking root?"
   ]
  },
  {
   "begin": "1019.920",
   "children": [],
   "end": "1029.200",
   "id": "f000109",
   "language": "eng",
   "lines": [
    "I don’t think that sharp, immediate cuts in the deficit would create more jobs."
   ]
  },
  {
   "begin": "1029.200",
   "children": [],
   "end": "1040.000",
   "id": "f000110",
   "language": "eng",
   "lines": [
    "I think in the very short run that we are seeing already a certain amount of fiscal drag coming from state and local governments, as well as from the withdrawal of previous federal stimulus."
   ]
  },
  {
   "begin": "1040.000",
   "children": [],
   "end": "1051.960",
   "id": "f000111",
   "language": "eng",
   "lines": [
    "So I think in the very short run that, you know, the fiscal tightening is—is, at best, neutral but probably somewhat negative for job creation."
   ]
  },
  {
   "begin": "1051.960",
   "children": [],
   "end": "1060.800",
   "id": "f000112",
   "language": "eng",
   "lines": [
    "I think what people will understand, should understand, is that our budgetary problems are very long run in nature."
   ]
  },
  {
   "begin": "1060.800",
   "children": [],
   "end": "1076.480",
   "id": "f000113",
   "language": "eng",
   "lines": [
    "The projections made by the CBO, for example, talk about where our debt-to-GDP ratio will be in 2020, 2025, and so on."
   ]
  },
  {
   "begin": "1076.480",
   "children": [],
   "end": "1078.360",
   "id": "f000114",
   "language": "eng",
   "lines": [
    "That doesn’t mean we should wait to act."
   ]
  },
  {
   "begin": "1078.360",
   "children": [],
   "end": "1080.920",
   "id": "f000115",
   "language": "eng",
   "lines": [
    "The sooner we can act, the better."
   ]
  },
  {
   "begin": "1080.920",
   "children": [],
   "end": "1089.960",
   "id": "f000116",
   "language": "eng",
   "lines": [
    "But the most efficient and effective way to address our perspective, not to focus the cuts heavily on the near term."
   ]
  },
  {
   "begin": "1089.960",
   "children": [],
   "end": "1101.400",
   "id": "f000117",
   "language": "eng",
   "lines": [
    "But by taking a long-run perspective and making a credible plan for reducing future deficits, we’ll lower interest rates, or at least prevent them from rising, and we will increase confidence."
   ]
  },
  {
   "begin": "1101.400",
   "children": [],
   "end": "1103.160",
   "id": "f000118",
   "language": "eng",
   "lines": [
    "And that could be very constructive."
   ]
  },
  {
   "begin": "1103.160",
   "children": [],
   "end": "1107.920",
   "id": "f000119",
   "language": "eng",
   "lines": [
    "But if it’s entirely focused on the near term, I don’t think that’s the optimal way to proceed."
   ]
  },
  {
   "begin": "1107.920",
   "children": [],
   "end": "1111.440",
   "id": "f000120",
   "language": "eng",
   "lines": [
    "Mr. Chairman, Neil Irwin with the Washington Post."
   ]
  },
  {
   "begin": "1111.440",
   "children": [],
   "end": "1128.520",
   "id": "f000121",
   "language": "eng",
   "lines": [
    "Do you believe that the FOMC has the authority to set a, say, 2 percent inflation target on its own, unilaterally, or do you believe that it would need to go to Congress to get that target made more explicit?"
   ]
  },
  {
   "begin": "1128.520",
   "children": [],
   "end": "1132.320",
   "id": "f000122",
   "language": "eng",
   "lines": [
    "If the former, are you considering doing it?"
   ]
  },
  {
   "begin": "1132.320",
   "children": [],
   "end": "1137.360",
   "id": "f000123",
   "language": "eng",
   "lines": [
    "If the latter, are you considering going to Congress to ask them to do it?"
   ]
  },
  {
   "begin": "1137.360",
   "children": [],
   "end": "1143.600",
   "id": "f000124",
   "language": "eng",
   "lines": [
    "Well, Neil, as you know, I’ve been a long-time proponent of an inflation target."
   ]
  },
  {
   "begin": "1143.600",
   "children": [],
   "end": "1152.120",
   "id": "f000125",
   "language": "eng",
   "lines": [
    "I think that it would help anchor inflation expectations; it would make it easier to reach our inflation objective."
   ]
  },
  {
   "begin": "1152.120",
   "children": [],
   "end": "1169.240",
   "id": "f000126",
   "language": "eng",
   "lines": [
    "At the same time, it’s not at all inconsistent with our employment objective because keeping inflation low and stable, keeping inflation expectations low and stable, actually gives the Fed more leeway to respond to short-term shocks to the economy."
   ]
  },
  {
   "begin": "1169.240",
   "children": [],
   "end": "1174.680",
   "id": "f000127",
   "language": "eng",
   "lines": [
    "So I think it’s something, you know, that is worth considering."
   ]
  },
  {
   "begin": "1174.680",
   "children": [],
   "end": "1181.600",
   "id": "f000128",
   "language": "eng",
   "lines": [
    "In terms of authorities, I would just say that there are multiple models around the world."
   ]
  },
  {
   "begin": "1181.600",
   "children": [],
   "end": "1193.160",
   "id": "f000129",
   "language": "eng",
   "lines": [
    "So, for example, in the European Central Bank, that bank has a mandate for price stability, period."
   ]
  },
  {
   "begin": "1193.160",
   "children": [],
   "end": "1198.960",
   "id": "f000130",
   "language": "eng",
   "lines": [
    "And they set their own definition of that using input from economists and others."
   ]
  },
  {
   "begin": "1198.960",
   "children": [],
   "end": "1201.040",
   "id": "f000131",
   "language": "eng",
   "lines": [
    "So I don’t think there’s a real barrier to setting a target."
   ]
  },
  {
   "begin": "1201.040",
   "children": [],
   "end": "1207.320",
   "id": "f000132",
   "language": "eng",
   "lines": [
    "However, it is very important that, first, that we communicate to the public what we’re doing."
   ]
  },
  {
   "begin": "1207.320",
   "children": [],
   "end": "1219.080",
   "id": "f000133",
   "language": "eng",
   "lines": [
    "Without sufficient explanation and background, many people might think that we were somehow abandoning our employment target."
   ]
  },
  {
   "begin": "1219.080",
   "children": [],
   "end": "1226.480",
   "id": "f000134",
   "language": "eng",
   "lines": [
    "So we need to make sure that that’s well understood both by the public and by Congress Also, you asked about consulting with Congress."
   ]
  },
  {
   "begin": "1226.480",
   "children": [],
   "end": "1231.600",
   "id": "f000135",
   "language": "eng",
   "lines": [
    "I think under any circumstances, it would be important to take the pulse of Congress."
   ]
  },
  {
   "begin": "1231.600",
   "children": [],
   "end": "1244.400",
   "id": "f000136",
   "language": "eng",
   "lines": [
    "They—we might have the legal authority to do this, but I think we do need some buy-in from the Administration and Congress to take that step."
   ]
  },
  {
   "begin": "1244.400",
   "children": [],
   "end": "1246.280",
   "id": "f000137",
   "language": "eng",
   "lines": [
    "We are continuing to periodically discuss this issue."
   ]
  },
  {
   "begin": "1246.280",
   "children": [],
   "end": "1251.320",
   "id": "f000138",
   "language": "eng",
   "lines": [
    "It’s been part of our ongoing communications discussion, which included this press conference as one innovation, for example."
   ]
  },
  {
   "begin": "1251.320",
   "children": [],
   "end": "1251.960",
   "id": "f000139",
   "language": "eng",
   "lines": [
    "There’s nothing imminent."
   ]
  },
  {
   "begin": "1251.960",
   "children": [],
   "end": "1256.560",
   "id": "f000140",
   "language": "eng",
   "lines": [
    "But, again, we’ll continue to discuss this, and, as appropriate, we’ll be consulting about it."
   ]
  },
  {
   "begin": "1256.560",
   "children": [],
   "end": "1259.520",
   "id": "f000141",
   "language": "eng",
   "lines": [
    "Binya Appelbaum, the New York Times."
   ]
  },
  {
   "begin": "1259.520",
   "children": [],
   "end": "1266.600",
   "id": "f000142",
   "language": "eng",
   "lines": [
    "What is your assessment of the impact on the United States economy if there is a default by one or more European nations?"
   ]
  },
  {
   "begin": "1266.600",
   "children": [],
   "end": "1271.280",
   "id": "f000143",
   "language": "eng",
   "lines": [
    "What steps has the Fed taken to assess the consequences for American financial institutions?"
   ]
  },
  {
   "begin": "1271.280",
   "children": [],
   "end": "1277.520",
   "id": "f000144",
   "language": "eng",
   "lines": [
    "And, in particular, have you examined the impact on derivatives holdings outside of the regulated financial system?"
   ]
  },
  {
   "begin": "1277.520",
   "children": [],
   "end": "1284.960",
   "id": "f000145",
   "language": "eng",
   "lines": [
    "Well, to answer your second question first, we have been very assiduous in examining the exposures of financial institutions to the so-called peripheral countries."
   ]
  },
  {
   "begin": "1284.960",
   "children": [],
   "end": "1292.360",
   "id": "f000146",
   "language": "eng",
   "lines": [
    "The answer is that the banks that we regulate are not significantly exposed to—to those countries directly, at least."
   ]
  },
  {
   "begin": "1292.360",
   "children": [],
   "end": "1300.680",
   "id": "f000147",
   "language": "eng",
   "lines": [
    "They have significant exposures to European banks in the nonperipheral countries, and so indirectly, they have that exposure."
   ]
  },
  {
   "begin": "1300.680",
   "children": [],
   "end": "1307.200",
   "id": "f000148",
   "language": "eng",
   "lines": [
    "The—and that statement which I just made includes credit default swaps and so on."
   ]
  },
  {
   "begin": "1307.200",
   "children": [],
   "end": "1313.760",
   "id": "f000149",
   "language": "eng",
   "lines": [
    "The gross numbers that the BIS publishes do not fully account for a wide variety of hedges and other positions."
   ]
  },
  {
   "begin": "1313.760",
   "children": [],
   "end": "1324.840",
   "id": "f000150",
   "language": "eng",
   "lines": [
    "So we have asked the banks to essentially do stress tests and ask, looking at all their positions, all their hedges, What would the effect on their capital be if Greece defaulted?"
   ]
  },
  {
   "begin": "1324.840",
   "children": [],
   "end": "1327.600",
   "id": "f000151",
   "language": "eng",
   "lines": [
    "And the answer is that the effects are very small."
   ]
  },
  {
   "begin": "1327.600",
   "children": [],
   "end": "1330.600",
   "id": "f000152",
   "language": "eng",
   "lines": [
    "been keeping a close eye on that situation."
   ]
  },
  {
   "begin": "1330.600",
   "children": [],
   "end": "1350.160",
   "id": "f000153",
   "language": "eng",
   "lines": [
    "There again, the situation is similar in some sense, in that except—with very few exceptions, the money market mutual funds don’t have much direct exposure to the three peripheral countries which are currently dealing with debt problems."
   ]
  },
  {
   "begin": "1350.160",
   "children": [],
   "end": "1360.600",
   "id": "f000154",
   "language": "eng",
   "lines": [
    "They do have very substantial exposure to European banks in the so-called core countries:  Germany, France, et cetera."
   ]
  },
  {
   "begin": "1360.600",
   "children": [],
   "end": "1381.560",
   "id": "f000155",
   "language": "eng",
   "lines": [
    "So to the extent that there is indirect impact on—on the core European banks, that does pose some concern to money market mutual funds and is a reason why the Federal Reserve and other regulators are continuing to look at ways to strengthen money market mutual funds."
   ]
  },
  {
   "begin": "1381.560",
   "children": [],
   "end": "1393.120",
   "id": "f000156",
   "language": "eng",
   "lines": [
    "In terms of the impact of the problem in Greece on the United States, as I’ve indicated, the direct exposures are pretty small, and we’re doing all we can to monitor those exposures."
   ]
  },
  {
   "begin": "1393.120",
   "children": [],
   "end": "1412.760",
   "id": "f000157",
   "language": "eng",
   "lines": [
    "However, as we saw in a small situation, a small case last spring, a disorderly default in one of those countries would no doubt roil financial markets globally."
   ]
  },
  {
   "begin": "1412.760",
   "children": [],
   "end": "1420.640",
   "id": "f000158",
   "language": "eng",
   "lines": [
    "It would have a big impact on credit spreads, on stock prices, and so on."
   ]
  },
  {
   "begin": "1420.640",
   "children": [],
   "end": "1425.760",
   "id": "f000159",
   "language": "eng",
   "lines": [
    "And so, in that respect, I think the effects on the United States would be quite significant."
   ]
  },
  {
   "begin": "1425.760",
   "children": [],
   "end": "1431.040",
   "id": "f000160",
   "language": "eng",
   "lines": [
    "Mr. Chairman, Donna Borak with American Banker."
   ]
  },
  {
   "begin": "1431.040",
   "children": [],
   "end": "1446.840",
   "id": "f000161",
   "language": "eng",
   "lines": [
    "To talk about—further about banks, as you know, global regulators are meeting this week to finalize a proposal that would name the world’s most significantly banks and as well as a surcharge."
   ]
  },
  {
   "begin": "1446.840",
   "children": [],
   "end": "1451.760",
   "id": "f000162",
   "language": "eng",
   "lines": [
    "There are some that are arguing that regulators are going too far, too fast."
   ]
  },
  {
   "begin": "1451.760",
   "children": [],
   "end": "1467.480",
   "id": "f000163",
   "language": "eng",
   "lines": [
    "And I’m wondering, for regulators, you know, where is the line where you—to pass, where you go too far, and you do hurt credit lending and inevitably hurt the economy?"
   ]
  },
  {
   "begin": "1467.480",
   "children": [],
   "end": "1475.080",
   "id": "f000164",
   "language": "eng",
   "lines": [
    "So I’ll be attending that meeting, and so I’ll have a chance to hear others’ views and to contribute to that discussion."
   ]
  },
  {
   "begin": "1475.080",
   "children": [],
   "end": "1478.680",
   "id": "f000165",
   "language": "eng",
   "lines": [
    "It’s only been two years since we had United States."
   ]
  },
  {
   "begin": "1478.680",
   "children": [],
   "end": "1486.000",
   "id": "f000166",
   "language": "eng",
   "lines": [
    "And the failure or near failure of large financial institutions was a major contributor to that crisis."
   ]
  },
  {
   "begin": "1486.000",
   "children": [],
   "end": "1499.680",
   "id": "f000167",
   "language": "eng",
   "lines": [
    "Since we can’t know exactly what threats will come in the future, probably the best all-purpose way of strengthening the balance sheets of banks and other financial institutions is by capital."
   ]
  },
  {
   "begin": "1499.680",
   "children": [],
   "end": "1512.800",
   "id": "f000168",
   "language": "eng",
   "lines": [
    "And I’m very supportive of increased capital to—and better quality capital—to help ensure that these banks will be stable and able to lend in the event of another crisis, which I hope we don’t, of course, ever see."
   ]
  },
  {
   "begin": "1512.800",
   "children": [],
   "end": "1528.440",
   "id": "f000169",
   "language": "eng",
   "lines": [
    "In terms of the SIFI surcharge, so-called, I think it’s also appropriate to have additional capital requirements for the largest and most systemically important institutions."
   ]
  },
  {
   "begin": "1528.440",
   "children": [],
   "end": "1537.160",
   "id": "f000170",
   "language": "eng",
   "lines": [
    "After all, it’s because their failure would have very deleterious effects in the financial system, we need to take extra steps to make sure that they will be very unlikely to fail."
   ]
  },
  {
   "begin": "1537.160",
   "children": [],
   "end": "1556.880",
   "id": "f000171",
   "language": "eng",
   "lines": [
    "In addition, it provides some more level playing field because, by having higher equity requirements, the largest institutions avoid some of the funding advantages that would otherwise accrue to firms that are viewed as being too big to fail."
   ]
  },
  {
   "begin": "1556.880",
   "children": [],
   "end": "1560.720",
   "id": "f000172",
   "language": "eng",
   "lines": [
    "So I think it’s very important to do that."
   ]
  },
  {
   "begin": "1560.720",
   "children": [],
   "end": "1573.800",
   "id": "f000173",
   "language": "eng",
   "lines": [
    "And we’ll be negotiating, discussing with our colleagues internationally what the appropriate number of firms is, what the appropriate criteria are, and what the amount of capital should be."
   ]
  },
  {
   "begin": "1573.800",
   "children": [],
   "end": "1585.200",
   "id": "f000174",
   "language": "eng",
   "lines": [
    "In choosing the amount of capital, we will certainly be trying to weigh off and balance, on the one hand, the need for extra safety of systemically important firms against the impacts on lending and so on."
   ]
  },
  {
   "begin": "1585.200",
   "children": [],
   "end": "1597.480",
   "id": "f000175",
   "language": "eng",
   "lines": [
    "Although I would note that, since systemically important firms are only part of the banking system, to the extent that they reduce their lending, some of that lending might go to other institutions."
   ]
  },
  {
   "begin": "1597.480",
   "children": [],
   "end": "1605.680",
   "id": "f000176",
   "language": "eng",
   "lines": [
    "In terms of going too far, you know, it’s very, very difficult to make a broad-based assessment of the overall impact of all of the rules and regulations."
   ]
  },
  {
   "begin": "1605.680",
   "children": [],
   "end": "1614.960",
   "id": "f000177",
   "language": "eng",
   "lines": [
    "But I would like to make clear that, both by law and by our internal practices, the Federal Reserve does cost-benefit for these regulations."
   ]
  },
  {
   "begin": "1614.960",
   "children": [],
   "end": "1635.440",
   "id": "f000178",
   "language": "eng",
   "lines": [
    "Moreover, we have worked with—the Federal Reserve has worked actively with the BIS, the Basel Committee, to do analyses of the effects of capital requirements, on the one hand, on the probability of a crisis, and on the other hand, on the cost of lending and the effect on growth."
   ]
  },
  {
   "begin": "1635.440",
   "children": [],
   "end": "1637.400",
   "id": "f000179",
   "language": "eng",
   "lines": [
    "Those studies have been published."
   ]
  },
  {
   "begin": "1637.400",
   "children": [],
   "end": "1653.320",
   "id": "f000180",
   "language": "eng",
   "lines": [
    "And if you look at them, you’ll see that we believe that the capital which has been imposed so far would significantly reduce the threat of a massive financial crisis and, on the other hand, have very small effects on growth."
   ]
  },
  {
   "begin": "1653.320",
   "children": [],
   "end": "1658.320",
   "id": "f000181",
   "language": "eng",
   "lines": [
    "So I don’t think we’re on the wrong side of that tradeoff at this point."
   ]
  },
  {
   "begin": "1658.320",
   "children": [],
   "end": "1661.480",
   "id": "f000182",
   "language": "eng",
   "lines": [
    "Robin Harding from the Financial Times."
   ]
  },
  {
   "begin": "1661.480",
   "children": [],
   "end": "1677.640",
   "id": "f000183",
   "language": "eng",
   "lines": [
    "Mr. Chairman, you now expect that both headline and core inflation would be close to your long-run objective in 2012 and 2013 while unemployment remains high."
   ]
  },
  {
   "begin": "1677.640",
   "children": [],
   "end": "1683.520",
   "id": "f000184",
   "language": "eng",
   "lines": [
    "Does that mean you think the medium-term tradeoff between inflation and growth has got worse?"
   ]
  },
  {
   "begin": "1683.520",
   "children": [],
   "end": "1692.320",
   "id": "f000185",
   "language": "eng",
   "lines": [
    "And, furthermore, can I ask—Has the unexpected rise in core inflation changed your understanding of the output gap?"
   ]
  },
  {
   "begin": "1692.320",
   "children": [],
   "end": "1693.160",
   "id": "f000186",
   "language": "eng",
   "lines": [
    "Thank you."
   ]
  },
  {
   "begin": "1693.160",
   "children": [],
   "end": "1699.760",
   "id": "f000187",
   "language": "eng",
   "lines": [
    "Well, to address the latter question first, that’s a possibility."
   ]
  },
  {
   "begin": "1699.760",
   "children": [],
   "end": "1715.880",
   "id": "f000188",
   "language": "eng",
   "lines": [
    "As you saw from the—but as you saw from the projections we just put out, the Committee—every member of the Committee sees the long-run unemployment rate—the NAIRU, as it’s called by economists—somewhere around 5½ percent, basically."
   ]
  },
  {
   "begin": "1715.880",
   "children": [],
   "end": "1722.920",
   "id": "f000189",
   "language": "eng",
   "lines": [
    "So that would suggest that the Committee still believes that the output gap is quite large."
   ]
  },
  {
   "begin": "1722.920",
   "children": [],
   "end": "1729.840",
   "id": "f000190",
   "language": "eng",
   "lines": [
    "With respect to core inflation, some of the effects, at least there, are also temporary."
   ]
  },
  {
   "begin": "1729.840",
   "children": [],
   "end": "1747.680",
   "id": "f000191",
   "language": "eng",
   "lines": [
    "To name two examples, the supply chain disruptions brought about by the Japanese disaster have led to a very significant increase in auto prices, both new and used automobiles, last month."
   ]
  },
  {
   "begin": "1747.680",
   "children": [],
   "end": "1780.240",
   "id": "f000192",
   "language": "eng",
   "lines": [
    "As these problems are resolved—and they appear to be very much on the way to being resolved—we would assume that the auto prices would come back down and incentives would be restored as competition increases and costs are through to a number of—despite the fact that core is defined excluding energy, that’s only the energy, direct energy products—things like airfares, for example, which are very sensitive to the cost of jet fuel, are also a part of the core."
   ]
  },
  {
   "begin": "1780.240",
   "children": [],
   "end": "1791.560",
   "id": "f000193",
   "language": "eng",
   "lines": [
    "So you would imagine that, as the price of oil declines, that you would see some bounce—decline in, also in—in the core measures of inflation."
   ]
  },
  {
   "begin": "1791.560",
   "children": [],
   "end": "1818.440",
   "id": "f000194",
   "language": "eng",
   "lines": [
    "So given that there’s still a large output gap, given that inflation expectations remain well anchored, given that some of the temporary factors affecting inflation, including core inflation, are likely to recede, I think it’s reasonable to think that core inflation will fall back towards mandate-consistent levels."
   ]
  },
  {
   "begin": "1818.440",
   "children": [],
   "end": "1829.280",
   "id": "f000195",
   "language": "eng",
   "lines": [
    "That being said, I think it’s the case, if you look at the projections that we have marked up a little bit, the near-term and core projections."
   ]
  },
  {
   "begin": "1829.280",
   "children": [],
   "end": "1834.040",
   "id": "f000196",
   "language": "eng",
   "lines": [
    "Peter Barnes, Fox Business, Mr. Chairman."
   ]
  },
  {
   "begin": "1834.040",
   "children": [],
   "end": "1846.000",
   "id": "f000197",
   "language": "eng",
   "lines": [
    "Mr. Chairman, what is the extended period right now for exceptionally low fed funds rate—rates, given the recent developments in the U.S. and global economic picture?"
   ]
  },
  {
   "begin": "1846.000",
   "children": [],
   "end": "1847.320",
   "id": "f000198",
   "language": "eng",
   "lines": [
    "Is it a year or two?"
   ]
  },
  {
   "begin": "1847.320",
   "children": [],
   "end": "1851.280",
   "id": "f000199",
   "language": "eng",
   "lines": [
    "And under what conditions would the extended period be extended even longer?"
   ]
  },
  {
   "begin": "1851.280",
   "children": [],
   "end": "1851.720",
   "id": "f000200",
   "language": "eng",
   "lines": [
    "Thank you."
   ]
  },
  {
   "begin": "1851.720",
   "children": [],
   "end": "1858.000",
   "id": "f000201",
   "language": "eng",
   "lines": [
    "Well, you know, the reason we use terms like “extended period” is not to be intentionally opaque."
   ]
  },
  {
   "begin": "1858.000",
   "children": [],
   "end": "1862.080",
   "id": "f000202",
   "language": "eng",
   "lines": [
    "The reason is that we don’t know exactly how long."
   ]
  },
  {
   "begin": "1862.080",
   "children": [],
   "end": "1885.520",
   "id": "f000203",
   "language": "eng",
   "lines": [
    "I think the—I think the thrust of “extended period” is that we believe we’re at least two or three meetings away from taking any further action, and I emphasize “at least.”  But depending on how the economy evolves, and inflation and unemployment, it could be, you know, significantly longer."
   ]
  },
  {
   "begin": "1885.520",
   "children": [],
   "end": "1890.880",
   "id": "f000204",
   "language": "eng",
   "lines": [
    "It will depend on how the economy and the economic outlook changes."
   ]
  },
  {
   "begin": "1890.880",
   "children": [],
   "end": "1905.720",
   "id": "f000205",
   "language": "eng",
   "lines": [
    "If we do get both improved job creation and inflation close to our—close to or even above our mandate-consistent level, then that would be a sign that we need to consider beginning an exit process."
   ]
  },
  {
   "begin": "1905.720",
   "children": [],
   "end": "1907.400",
   "id": "f000206",
   "language": "eng",
   "lines": [
    "But we’re not there at this point."
   ]
  },
  {
   "begin": "1907.400",
   "children": [],
   "end": "1921.800",
   "id": "f000207",
   "language": "eng",
   "lines": [
    "Europe becoming a contagion situation?"
   ]
  },
  {
   "begin": "1921.800",
   "children": [],
   "end": "1934.120",
   "id": "f000208",
   "language": "eng",
   "lines": [
    "Well, if the economy worsens and inflation remains relatively low, then we wouldn’t begin to exit, and, therefore, we wouldn’t change the language."
   ]
  },
  {
   "begin": "1934.120",
   "children": [],
   "end": "1958.680",
   "id": "f000209",
   "language": "eng",
   "lines": [
    "The expected length of keeping rates low would then be longer, but, again, we wouldn’t want to give explicit—we could, I suppose, but we have at least not chosen so far to give an explicit time frame, again because it’s our intention to continue to monitor the economy, revise our outlook—we just revised our outlook fairly significantly since April—and make a judgment based on the incoming data."
   ]
  },
  {
   "begin": "1958.680",
   "children": [],
   "end": "1964.960",
   "id": "f000210",
   "language": "eng",
   "lines": [
    "So we don’t want to commit ourselves necessarily to a fixed—a fixed time frame."
   ]
  },
  {
   "begin": "1964.960",
   "children": [],
   "end": "1971.000",
   "id": "f000211",
   "language": "eng",
   "lines": [
    "Mr. Chairman, Craig Torres from Bloomberg News."
   ]
  },
  {
   "begin": "1971.000",
   "children": [],
   "end": "1972.840",
   "id": "f000212",
   "language": "eng",
   "lines": [
    "Cool fan charts."
   ]
  },
  {
   "begin": "1972.840",
   "children": [],
   "end": "1974.560",
   "id": "f000213",
   "language": "eng",
   "lines": [
    "Thank you."
   ]
  },
  {
   "begin": "1974.560",
   "children": [],
   "end": "1980.360",
   "id": "f000214",
   "language": "eng",
   "lines": [
    "So, all of you have to make policy projections on appropriate policy."
   ]
  },
  {
   "begin": "1980.360",
   "children": [],
   "end": "1992.720",
   "id": "f000215",
   "language": "eng",
   "lines": [
    "So to get to this world of 2013, when we have above-trend growth and unemployment falling and inflation at a really nice level, what would your appropriate policy be to get there?"
   ]
  },
  {
   "begin": "1992.720",
   "children": [],
   "end": "1997.800",
   "id": "f000216",
   "language": "eng",
   "lines": [
    "Would it be an early gradual exit, a late steep exit, or no exit?"
   ]
  },
  {
   "begin": "1997.800",
   "children": [],
   "end": "2030.200",
   "id": "f000217",
   "language": "eng",
   "lines": [
    "Well, I don’t think it would be constructive for me to give you a tentative projection because, obviously, as I’ve indicated, there’s simply no alternative but to watch the incoming data and to make judgments both in terms of when the exit should begin, which, at this point, is going to depend on incoming data, but also what the slope of tightening would be, how quickly we would tighten."
   ]
  },
  {
   "begin": "2030.200",
   "children": [],
   "end": "2041.520",
   "id": "f000218",
   "language": "eng",
   "lines": [
    "So, you know, we all have estimates in our minds, but, you know, that’s a very far cry from saying that this is what’s going to happen."
   ]
  },
  {
   "begin": "2041.520",
   "children": [],
   "end": "2048.000",
   "id": "f000219",
   "language": "eng",
   "lines": [
    "In a sense, the FOMC has to forecast its own behavior in the same way it forecasts the economy."
   ]
  },
  {
   "begin": "2048.000",
   "children": [],
   "end": "2052.960",
   "id": "f000220",
   "language": "eng",
   "lines": [
    "And that something different than what we currently think is most likely."
   ]
  },
  {
   "begin": "2052.960",
   "children": [],
   "end": "2055.320",
   "id": "f000221",
   "language": "eng",
   "lines": [
    "Kevin Hall of McClatchy Newspapers."
   ]
  },
  {
   "begin": "2055.320",
   "children": [],
   "end": "2071.720",
   "id": "f000222",
   "language": "eng",
   "lines": [
    "If I understand correctly, unlike your predecessor, you’re actually bringing your own forecast to the FOMC meeting."
   ]
  },
  {
   "begin": "2071.720",
   "children": [],
   "end": "2076.160",
   "id": "f000223",
   "language": "eng",
   "lines": [
    "As a first among equals, how did you fall in the central tendency?"
   ]
  },
  {
   "begin": "2076.160",
   "children": [],
   "end": "2079.240",
   "id": "f000224",
   "language": "eng",
   "lines": [
    "Were you among the three that were excluded on the high end or the low end?"
   ]
  },
  {
   "begin": "2079.240",
   "children": [],
   "end": "2085.280",
   "id": "f000225",
   "language": "eng",
   "lines": [
    "And on the range—where would you put yourself on the range of the forecasts as a first among equals?"
   ]
  },
  {
   "begin": "2085.280",
   "children": [],
   "end": "2089.040",
   "id": "f000226",
   "language": "eng",
   "lines": [
    "And as a side note, I don’t think your predecessor did this."
   ]
  },
  {
   "begin": "2089.040",
   "children": [],
   "end": "2093.360",
   "id": "f000227",
   "language": "eng",
   "lines": [
    "Why did—what benefits do you get by bringing your own forecast?"
   ]
  },
  {
   "begin": "2093.360",
   "children": [],
   "end": "2102.960",
   "id": "f000228",
   "language": "eng",
   "lines": [
    "And the—your predecessor made headlines recently, suggesting that we should urgently move back to the Clinton-era tax levels because of how bad the debt situation could get."
   ]
  },
  {
   "begin": "2102.960",
   "children": [],
   "end": "2114.800",
   "id": "f000229",
   "language": "eng",
   "lines": [
    "Without getting into the area of Congress, what they should or shouldn’t do, what would be the benefits or costs of moving back to a 1999 3 percentage point change in the marginal tax rates?"
   ]
  },
  {
   "begin": "2114.800",
   "children": [],
   "end": "2124.160",
   "id": "f000230",
   "language": "eng",
   "lines": [
    "Well, in your first question, I’m a member of the FOMC, and so I have submitted my own forecasts."
   ]
  },
  {
   "begin": "2124.160",
   "children": [],
   "end": "2133.960",
   "id": "f000231",
   "language": "eng",
   "lines": [
    "I think I would characterize me as—myself as being pretty consistent with most of my colleagues."
   ]
  },
  {
   "begin": "2133.960",
   "children": [],
   "end": "2139.960",
   "id": "f000232",
   "language": "eng",
   "lines": [
    "I certainly am not taking an outsized extreme view in any way."
   ]
  },
  {
   "begin": "2139.960",
   "children": [],
   "end": "2151.640",
   "id": "f000233",
   "language": "eng",
   "lines": [
    "And, in particular, I do personally believe that the slowdown is at least partly temporary, and that we’ll see greater growth going forward."
   ]
  },
  {
   "begin": "2151.640",
   "children": [],
   "end": "2166.760",
   "id": "f000234",
   "language": "eng",
   "lines": [
    "At the same time, I did—I do think that, given that we can’t explain the entire slowdown, that the best guess would be that growth, at least in the near term, might be a little bit less than we anticipated."
   ]
  },
  {
   "begin": "2166.760",
   "children": [],
   "end": "2192.360",
   "id": "f000235",
   "language": "eng",
   "lines": [
    "On tax policy, you know, I think the main point I’d like to make—and as you know, I’m reluctant to get into specifics of tax and spending policy—the main point I’d like to make is that we do need very seriously and urgently to address the overall fiscal situation, in particular by taking a long-run perspective to do that."
   ]
  },
  {
   "begin": "2192.360",
   "children": [],
   "end": "2213.080",
   "id": "f000236",
   "language": "eng",
   "lines": [
    "Exactly how that’s done is really the responsibility of choices also reflect fundamental values in what—about what you think the government should do, how much resources the government should command through taxes, and so on."
   ]
  },
  {
   "begin": "2213.080",
   "children": [],
   "end": "2216.520",
   "id": "f000237",
   "language": "eng",
   "lines": [
    "So I don’t generally make recommendations about specifics."
   ]
  },
  {
   "begin": "2216.520",
   "children": [],
   "end": "2229.320",
   "id": "f000238",
   "language": "eng",
   "lines": [
    "But I do think, in my role as someone who’s extremely interested in financial stability, that addressing the medium- to long-term deficit problem is very urgent."
   ]
  },
  {
   "begin": "2229.320",
   "children": [],
   "end": "2232.880",
   "id": "f000239",
   "language": "eng",
   "lines": [
    "Michelle Fleury, BBC News."
   ]
  },
  {
   "begin": "2232.880",
   "children": [],
   "end": "2242.680",
   "id": "f000240",
   "language": "eng",
   "lines": [
    "Looking at your unemployment projections, it seems you expect weak growth—weak jobs growth going forward and then a return to normal, sort of, in the long run."
   ]
  },
  {
   "begin": "2242.680",
   "children": [],
   "end": "2245.960",
   "id": "f000241",
   "language": "eng",
   "lines": [
    "Does this mean, then, you don’t expect that there’s a structural issue here?"
   ]
  },
  {
   "begin": "2245.960",
   "children": [],
   "end": "2250.680",
   "id": "f000242",
   "language": "eng",
   "lines": [
    "And, if not, can you sort of give us a time frame for sort of in the long run, when we return to normal?"
   ]
  },
  {
   "begin": "2250.680",
   "children": [],
   "end": "2262.680",
   "id": "f000243",
   "language": "eng",
   "lines": [
    "Well, we expect—as the projections show, we expect growth in the second half of this year and next year to be certainly faster than it’s been so far in 2011."
   ]
  },
  {
   "begin": "2262.680",
   "children": [],
   "end": "2268.760",
   "id": "f000244",
   "language": "eng",
   "lines": [
    "And as a result, we would expect to see healthier job creation numbers."
   ]
  },
  {
   "begin": "2268.760",
   "children": [],
   "end": "2275.600",
   "id": "f000245",
   "language": "eng",
   "lines": [
    "So we should see—if our forecast is correct, we’ll see payroll numbers improving relatively soon."
   ]
  },
  {
   "begin": "2275.600",
   "children": [],
   "end": "2298.520",
   "id": "f000246",
   "language": "eng",
   "lines": [
    "In terms of the unemployment rate, though, given that growth is not much above the long-run potential rate of growth—and we have in our projections an estimate of  2.5 to 2.8 percent, we haven’t really done much better than that—it takes growth faster than potential to bring down unemployment."
   ]
  },
  {
   "begin": "2298.520",
   "children": [],
   "end": "2305.120",
   "id": "f000247",
   "language": "eng",
   "lines": [
    "And since we’re not getting that, we project unemployment to come down very painfully slowly."
   ]
  },
  {
   "begin": "2305.120",
   "children": [],
   "end": "2313.440",
   "id": "f000248",
   "language": "eng",
   "lines": [
    "At some point, if growth picks up as we anticipate, job numbers will start getting better."
   ]
  },
  {
   "begin": "2313.440",
   "children": [],
   "end": "2334.440",
   "id": "f000249",
   "language": "eng",
   "lines": [
    "We’re still some years away from full employment in the sense of 5½ percent, say, and that’s, of course, very frustrating because it significant long-term consequences that concern me very much."
   ]
  },
  {
   "begin": "2334.440",
   "children": [],
   "end": "2339.720",
   "id": "f000250",
   "language": "eng",
   "lines": [
    "Mark Felsenthal, with Reuters."
   ]
  },
  {
   "begin": "2339.720",
   "children": [],
   "end": "2352.840",
   "id": "f000251",
   "language": "eng",
   "lines": [
    "Mr. Chairman, given your response just now, and given the Fed’s belief that the recent uptick inflation is transitory, why wouldn’t the Fed consider taking more action to stimulate growth?"
   ]
  },
  {
   "begin": "2352.840",
   "children": [],
   "end": "2365.000",
   "id": "f000252",
   "language": "eng",
   "lines": [
    "And if it would consider that, would bond purchases be your preference, or would communications tactics, such as the one suggested by Jon, also be on the table as you consider how to get the economy growing again?"
   ]
  },
  {
   "begin": "2365.000",
   "children": [],
   "end": "2368.680",
   "id": "f000253",
   "language": "eng",
   "lines": [
    "Well, there are a couple of considerations."
   ]
  },
  {
   "begin": "2368.680",
   "children": [],
   "end": "2381.280",
   "id": "f000254",
   "language": "eng",
   "lines": [
    "One, as I indicated before, is that the current outlook is significantly different than what we were facing in—in August of last year."
   ]
  },
  {
   "begin": "2381.280",
   "children": [],
   "end": "2383.800",
   "id": "f000255",
   "language": "eng",
   "lines": [
    "We no longer have a deflation risk."
   ]
  },
  {
   "begin": "2383.800",
   "children": [],
   "end": "2387.160",
   "id": "f000256",
   "language": "eng",
   "lines": [
    "Inflation is above—at the moment, is above target."
   ]
  },
  {
   "begin": "2387.160",
   "children": [],
   "end": "2394.800",
   "id": "f000257",
   "language": "eng",
   "lines": [
    "We expect it to fall, but we’re no longer—certainly not in any deflationary situation."
   ]
  },
  {
   "begin": "2394.800",
   "children": [],
   "end": "2403.480",
   "id": "f000258",
   "language": "eng",
   "lines": [
    "And notwithstanding the disappointing news recently, the labor market has been performing better than it was last year."
   ]
  },
  {
   "begin": "2403.480",
   "children": [],
   "end": "2413.440",
   "id": "f000259",
   "language": "eng",
   "lines": [
    "On top of that, we have an awful lot of uncertainty right now about how much of this slowdown is temporary, how much is permanent."
   ]
  },
  {
   "begin": "2413.440",
   "children": [],
   "end": "2422.520",
   "id": "f000260",
   "language": "eng",
   "lines": [
    "So that would suggest, all else equal, that a little bit of time to see what’s going to happen is—it would be useful in making policy decisions."
   ]
  },
  {
   "begin": "2422.520",
   "children": [],
   "end": "2431.280",
   "id": "f000261",
   "language": "eng",
   "lines": [
    "We’ll continue to look at the outlook and act, you know, as appropriately as the news comes in and the projections change."
   ]
  },
  {
   "begin": "2431.280",
   "children": [],
   "end": "2437.440",
   "id": "f000262",
   "language": "eng",
   "lines": [
    "We do have a number of ways of acting; none of them are without risks or costs."
   ]
  },
  {
   "begin": "2437.440",
   "children": [],
   "end": "2442.720",
   "id": "f000263",
   "language": "eng",
   "lines": [
    "We could, for example, do more securities purchases and structure them in different ways."
   ]
  },
  {
   "begin": "2442.720",
   "children": [],
   "end": "2447.960",
   "id": "f000264",
   "language": "eng",
   "lines": [
    "We could cut the interest on excess reserves that we pay to banks."
   ]
  },
  {
   "begin": "2447.960",
   "children": [],
   "end": "2474.040",
   "id": "f000265",
   "language": "eng",
   "lines": [
    "And as was suggested by an earlier question—several earlier questions, actually—Jon’s question about giving guidance on the balance sheet or by perhaps even giving a fixed date, you know, to define “extended period,” those are ways that we could own costs."
   ]
  },
  {
   "begin": "2474.040",
   "children": [],
   "end": "2480.880",
   "id": "f000266",
   "language": "eng",
   "lines": [
    "But we’d be prepared to take additional action, obviously, if conditions warranted."
   ]
  },
  {
   "begin": "2480.880",
   "children": [],
   "end": "2489.280",
   "id": "f000267",
   "language": "eng",
   "lines": [
    "Mr. Chairman, I am Akihiro Okada with Yomiuri Shimbun, a Japanese newspaper."
   ]
  },
  {
   "begin": "2489.280",
   "children": [],
   "end": "2496.200",
   "id": "f000268",
   "language": "eng",
   "lines": [
    "During the Japanese lost decade in the 1990s, you strongly criticized Japan’s lack of policies."
   ]
  },
  {
   "begin": "2496.200",
   "children": [],
   "end": "2503.640",
   "id": "f000269",
   "language": "eng",
   "lines": [
    "Recently Larry Summers suggested in his column that the U.S. is in the middle of its own lost decade."
   ]
  },
  {
   "begin": "2503.640",
   "children": [],
   "end": "2513.280",
   "id": "f000270",
   "language": "eng",
   "lines": [
    "Based on those points with QE2 ending, what do you think of Japan’s experience and the reality facing the U.S.?"
   ]
  },
  {
   "begin": "2513.280",
   "children": [],
   "end": "2517.240",
   "id": "f000271",
   "language": "eng",
   "lines": [
    "Are there any historical lessons that we should be reminded about?"
   ]
  },
  {
   "begin": "2517.240",
   "children": [],
   "end": "2518.160",
   "id": "f000272",
   "language": "eng",
   "lines": [
    "Thank you."
   ]
  },
  {
   "begin": "2518.160",
   "children": [],
   "end": "2527.000",
   "id": "f000273",
   "language": "eng",
   "lines": [
    "Well, I’m a little bit more sympathetic to central bankers now than I was 10 years ago."
   ]
  },
  {
   "begin": "2527.000",
   "children": [],
   "end": "2552.400",
   "id": "f000274",
   "language": "eng",
   "lines": [
    "I think it’s very important to understand that in my comments—both in my comment in the published comment a decade ago as well as in my speech in 2002 about deflation—my main point was that a determined central bank can always do something about deflation."
   ]
  },
  {
   "begin": "2552.400",
   "children": [],
   "end": "2559.360",
   "id": "f000275",
   "language": "eng",
   "lines": [
    "After all, inflation is a monetary phenomenon, a central bank can always create money, and so on."
   ]
  },
  {
   "begin": "2559.360",
   "children": [],
   "end": "2574.520",
   "id": "f000276",
   "language": "eng",
   "lines": [
    "I also argued—and I think it’s well understood that deflation, persistent deflation can be a very debilitating factor in—in growth and employment in an economy."
   ]
  },
  {
   "begin": "2574.520",
   "children": [],
   "end": "2586.320",
   "id": "f000277",
   "language": "eng",
   "lines": [
    "So we acted on that advice here in the United States, as I just described, in August, September of last year."
   ]
  },
  {
   "begin": "2586.320",
   "children": [],
   "end": "2598.560",
   "id": "f000278",
   "language": "eng",
   "lines": [
    "We could infer from, say, TIPS prices—inflation index bond prices—that investors saw something on the order of a one-third chance of outright deflation going forward."
   ]
  },
  {
   "begin": "2598.560",
   "children": [],
   "end": "2603.720",
   "id": "f000279",
   "language": "eng",
   "lines": [
    "So there was a significant risk there."
   ]
  },
  {
   "begin": "2603.720",
   "children": [],
   "end": "2611.360",
   "id": "f000280",
   "language": "eng",
   "lines": [
    "The securities purchases that we did were intended, in part, to end that risk of deflation."
   ]
  },
  {
   "begin": "2611.360",
   "children": [],
   "end": "2617.520",
   "id": "f000281",
   "language": "eng",
   "lines": [
    "And I think it’s widely agreed that we succeeded in ending that deflation risk."
   ]
  },
  {
   "begin": "2617.520",
   "children": [],
   "end": "2621.640",
   "id": "f000282",
   "language": "eng",
   "lines": [
    "I think also that our policies were constructive on the employment side."
   ]
  },
  {
   "begin": "2621.640",
   "children": [],
   "end": "2623.520",
   "id": "f000283",
   "language": "eng",
   "lines": [
    "This, I realize, is a bit more controversial."
   ]
  },
  {
   "begin": "2623.520",
   "children": [],
   "end": "2633.120",
   "id": "f000284",
   "language": "eng",
   "lines": [
    "But we did take actions as needed, even though we were at the zero lower And we’ve been consistent with that—with that approach."
   ]
  },
  {
   "begin": "2633.120",
   "children": [],
   "end": "2644.120",
   "id": "f000285",
   "language": "eng",
   "lines": [
    "Mr. Chairman, Steve Beckner, Market News International."
   ]
  },
  {
   "begin": "2644.120",
   "children": [],
   "end": "2655.520",
   "id": "f000286",
   "language": "eng",
   "lines": [
    "Do you and your colleagues have a statistical trigger of any sorts, say, a particular level of unemployment or inflation at which you would begin the exit process?"
   ]
  },
  {
   "begin": "2655.520",
   "children": [],
   "end": "2658.280",
   "id": "f000287",
   "language": "eng",
   "lines": [
    "If you do, wouldn’t it make sense to announce it?"
   ]
  },
  {
   "begin": "2658.280",
   "children": [],
   "end": "2659.280",
   "id": "f000288",
   "language": "eng",
   "lines": [
    "If not, why not?"
   ]
  },
  {
   "begin": "2659.280",
   "children": [],
   "end": "2670.800",
   "id": "f000289",
   "language": "eng",
   "lines": [
    "Well, it’s pretty impossible to create a statistical trigger because we have currently 17 independent members of the FOMC."
   ]
  },
  {
   "begin": "2670.800",
   "children": [],
   "end": "2685.600",
   "id": "f000290",
   "language": "eng",
   "lines": [
    "Each has his or her own view on the outlook, on the efficacy of monetary policy, and on the risks to inflation and unemployment."
   ]
  },
  {
   "begin": "2685.600",
   "children": [],
   "end": "2688.560",
   "id": "f000291",
   "language": "eng",
   "lines": [
    "So we don’t have any such formula."
   ]
  },
  {
   "begin": "2688.560",
   "children": [],
   "end": "2707.000",
   "id": "f000292",
   "language": "eng",
   "lines": [
    "We have staff produce, you know, various scenarios, which give some indication of—given their projections of where the most likely outcomes, most likely points for a beginning of an exit would be."
   ]
  },
  {
   "begin": "2707.000",
   "children": [],
   "end": "2726.320",
   "id": "f000293",
   "language": "eng",
   "lines": [
    "But as I said earlier when I was asked about my own projections, those are very tentative, depend on a lot happening, depend on the forecasts evolving as expected, and are certainly subject to change as new information comes in."
   ]
  },
  {
   "begin": "2726.320",
   "children": [],
   "end": "2730.560",
   "id": "f000294",
   "language": "eng",
   "lines": [
    "Derek Kravitz, Associated Press."
   ]
  },
  {
   "begin": "2730.560",
   "children": [],
   "end": "2748.680",
   "id": "f000295",
   "language": "eng",
   "lines": [
    "On your point about permanent factors, housing, back in February—actually, November, you had said that a second asset—a second round of asset purchases would go ahead and ease mortgage rates and make housing more affordable."
   ]
  },
  {
   "begin": "2748.680",
   "children": [],
   "end": "2753.720",
   "id": "f000296",
   "language": "eng",
   "lines": [
    "You’ve seen housing become more affordable; you’ve seen rates decline."
   ]
  },
  {
   "begin": "2753.720",
   "children": [],
   "end": "2759.640",
   "id": "f000297",
   "language": "eng",
   "lines": [
    "But you’re seeing underlying fundamentals in the sector still very weak—starts, sales, and prices."
   ]
  },
  {
   "begin": "2759.640",
   "children": [],
   "end": "2769.800",
   "id": "f000298",
   "language": "eng",
   "lines": [
    "Many economists have pushed back any and all economic forecasts for the sector to 2013–2014 for any meaningful rebound."
   ]
  },
  {
   "begin": "2769.800",
   "children": [],
   "end": "2777.680",
   "id": "f000299",
   "language": "eng",
   "lines": [
    "What could be done for that sector as far as—to stimulate growth?"
   ]
  },
  {
   "begin": "2777.680",
   "children": [],
   "end": "2781.760",
   "id": "f000300",
   "language": "eng",
   "lines": [
    "recovery, and so we’ve paid a lot of attention to that."
   ]
  },
  {
   "begin": "2781.760",
   "children": [],
   "end": "2788.560",
   "id": "f000301",
   "language": "eng",
   "lines": [
    "We did—as you point out, we did succeed in significantly lowering the mortgage rates."
   ]
  },
  {
   "begin": "2788.560",
   "children": [],
   "end": "2799.200",
   "id": "f000302",
   "language": "eng",
   "lines": [
    "So those who can get credit, together with the low prices of houses, are at—able to buy much more house than they could have a few years ago."
   ]
  },
  {
   "begin": "2799.200",
   "children": [],
   "end": "2820.320",
   "id": "f000303",
   "language": "eng",
   "lines": [
    "Unfortunately, there are problems, including the fact that credit standards for mortgages have tightened quite considerably so that roughly a bottom—the bottom third of people who might have qualified for a prime mortgage in terms of, say, FICO scores a few years ago cannot qualify today."
   ]
  },
  {
   "begin": "2820.320",
   "children": [],
   "end": "2823.480",
   "id": "f000304",
   "language": "eng",
   "lines": [
    "So that’s—that’s certainly an important problem."
   ]
  },
  {
   "begin": "2823.480",
   "children": [],
   "end": "2835.680",
   "id": "f000305",
   "language": "eng",
   "lines": [
    "There’s also evidently a lot of uncertainty about employment, about the economic recovery, and that’s affecting people’s willingness to make the commitment to buy a house."
   ]
  },
  {
   "begin": "2835.680",
   "children": [],
   "end": "2845.840",
   "id": "f000306",
   "language": "eng",
   "lines": [
    "So there are a number of fundamental factors which are slowing the housing market down, and they do present very difficult challenges."
   ]
  },
  {
   "begin": "2845.840",
   "children": [],
   "end": "2851.280",
   "id": "f000307",
   "language": "eng",
   "lines": [
    "The Fed is trying to address this in a number of ways."
   ]
  },
  {
   "begin": "2851.280",
   "children": [],
   "end": "2860.640",
   "id": "f000308",
   "language": "eng",
   "lines": [
    "Of course, our monetary policy is intended to try to promote employment and income gains, which, of course, will help housing demand."
   ]
  },
  {
   "begin": "2860.640",
   "children": [],
   "end": "2869.080",
   "id": "f000309",
   "language": "eng",
   "lines": [
    "As regulators, we have recently issued cease-and-desist orders to servicers to try and improve servicing practices."
   ]
  },
  {
   "begin": "2869.080",
   "children": [],
   "end": "2887.040",
   "id": "f000310",
   "language": "eng",
   "lines": [
    "We work with our regulated banks to ask them to do modifications where appropriate and to manage their REO—real estate owned—real estate in an economy-supportive way."
   ]
  },
  {
   "begin": "2887.040",
   "children": [],
   "end": "2897.920",
   "id": "f000311",
   "language": "eng",
   "lines": [
    "We’ve also—the Federal Reserve has also been very much involved in giving input to other agencies which have responsibilities for housing."
   ]
  },
  {
   "begin": "2897.920",
   "children": [],
   "end": "2904.040",
   "id": "f000312",
   "language": "eng",
   "lines": [
    "For example, we have provided advice to the Treasury on their modification programs."
   ]
  },
  {
   "begin": "2904.040",
   "children": [],
   "end": "2917.320",
   "id": "f000313",
   "language": "eng",
   "lines": [
    "In fact, I am—ex officio, I am the head of the oversight board for the TARP, which is—now mostly consists of HAMP, the housing program."
   ]
  },
  {
   "begin": "2917.320",
   "children": [],
   "end": "2920.640",
   "id": "f000314",
   "language": "eng",
   "lines": [
    "So, in that context, I’m kept well informed."
   ]
  },
  {
   "begin": "2920.640",
   "children": [],
   "end": "2924.320",
   "id": "f000315",
   "language": "eng",
   "lines": [
    "So the Federal Reserve is doing a lot and doing what it can."
   ]
  },
  {
   "begin": "2924.320",
   "children": [],
   "end": "2961.200",
   "id": "f000316",
   "language": "eng",
   "lines": [
    "I think otherwise I’d like to see just further efforts to—first of all, to modify loans where of the foreclosed homes in order to clear the market; get these homes out of the pipeline; and allow people to, you know, to operate in a market where they’re more confident that prices will be stable rather than falling."
   ]
  },
  {
   "begin": "2961.200",
   "children": [],
   "end": "2979.280",
   "id": "f000317",
   "language": "eng",
   "lines": [
    "It’s interesting now that—although house prices overall are declining, all of that is concentrated in distressed properties; that is, houses which are not being sold on a distressed basis have much more stable prices than those which are being sold on a distressed basis."
   ]
  },
  {
   "begin": "2979.280",
   "children": [],
   "end": "3001.600",
   "id": "f000318",
   "language": "eng",
   "lines": [
    "And that suggests that, if we can reduce the current number and something of more than a third, maybe 40 percent of home sales which are on a distressed basis, that would do a lot to stabilizing the market and helping give people confidence that they can buy, and not be buying into a falling market."
   ]
  },
  {
   "begin": "3001.600",
   "children": [],
   "end": "3012.120",
   "id": "f000319",
   "language": "eng",
   "lines": [
    "Thank you very much."
   ]
  }
 ]
}