{
 "fragments": [
  {
   "begin": "0.000",
   "children": [],
   "end": "15.600",
   "id": "f000001",
   "language": "eng",
   "lines": [
    "Good afternoon."
   ]
  },
  {
   "begin": "15.600",
   "children": [],
   "end": "22.160",
   "id": "f000002",
   "language": "eng",
   "lines": [
    "Earlier today the Federal Open Market Committee (FOMC) approved new measures to support the recovery and employment growth."
   ]
  },
  {
   "begin": "22.160",
   "children": [],
   "end": "31.800",
   "id": "f000003",
   "language": "eng",
   "lines": [
    "I’ll get to the specifics of our actions in a few moments, but I’ll first describe the economic conditions that motivated the Committee’s decision to take additional actions."
   ]
  },
  {
   "begin": "31.800",
   "children": [],
   "end": "39.760",
   "id": "f000004",
   "language": "eng",
   "lines": [
    "As you know, the Federal Reserve conducts monetary policy under a dual mandate from Congress to promote maximum employment and price stability."
   ]
  },
  {
   "begin": "39.760",
   "children": [],
   "end": "47.000",
   "id": "f000005",
   "language": "eng",
   "lines": [
    "The United States has enjoyed broad price stability since the mid-1990s and continues to do so today."
   ]
  },
  {
   "begin": "47.000",
   "children": [],
   "end": "51.520",
   "id": "f000006",
   "language": "eng",
   "lines": [
    "The employment situation, however, remains a grave concern."
   ]
  },
  {
   "begin": "51.520",
   "children": [],
   "end": "60.080",
   "id": "f000007",
   "language": "eng",
   "lines": [
    "While the economy appears to be on a path of moderate recovery, it isn’t growing fast enough to make significant progress reducing the unemployment rate."
   ]
  },
  {
   "begin": "60.080",
   "children": [],
   "end": "65.000",
   "id": "f000008",
   "language": "eng",
   "lines": [
    "Fewer than half of the 8 million jobs lost in the recession have been restored."
   ]
  },
  {
   "begin": "65.000",
   "children": [],
   "end": "73.880",
   "id": "f000009",
   "language": "eng",
   "lines": [
    "And, at 8.1 percent, the unemployment rate is nearly unchanged since the beginning of the year and is well above normal levels."
   ]
  },
  {
   "begin": "73.880",
   "children": [],
   "end": "76.880",
   "id": "f000010",
   "language": "eng",
   "lines": [
    "The weak job market should concern every American."
   ]
  },
  {
   "begin": "76.880",
   "children": [],
   "end": "85.320",
   "id": "f000011",
   "language": "eng",
   "lines": [
    "High unemployment imposes hardship on millions of people, and it entails a tremendous waste of human skills and talents."
   ]
  },
  {
   "begin": "85.320",
   "children": [],
   "end": "95.440",
   "id": "f000012",
   "language": "eng",
   "lines": [
    "Five million Americans have been unemployed for more than six months, and millions more have left the labor force—many of them doubtless because they have given up on finding suitable work."
   ]
  },
  {
   "begin": "95.440",
   "children": [],
   "end": "112.160",
   "id": "f000013",
   "language": "eng",
   "lines": [
    "As the skills of the long-term unemployed atrophy and as their connections to the labor market wither, they may find it increasingly difficult to get good jobs, to their and their families’ cost, of course, but also to the detriment of our nation’s productive potential."
   ]
  },
  {
   "begin": "112.160",
   "children": [],
   "end": "134.960",
   "id": "f000014",
   "language": "eng",
   "lines": [
    "To help bolster the recovery and promote price stability, the FOMC has provided monetary policy—balance sheet actions and forward guidance regarding how long we anticipate maintaining exceptional levels of policy accommodation."
   ]
  },
  {
   "begin": "134.960",
   "children": [],
   "end": "150.040",
   "id": "f000015",
   "language": "eng",
   "lines": [
    "While providing this support, we have been prudent, carefully weighing the potential benefits and costs of each new policy action, and recognizing that monetary policy, particularly in the current circumstances, cannot cure all economic ills."
   ]
  },
  {
   "begin": "150.040",
   "children": [],
   "end": "152.600",
   "id": "f000016",
   "language": "eng",
   "lines": [
    "The FOMC has taken several actions this year."
   ]
  },
  {
   "begin": "152.600",
   "children": [],
   "end": "162.520",
   "id": "f000017",
   "language": "eng",
   "lines": [
    "In January, it extended its forward guidance, stating that it anticipated that the federal funds rate will remain near current levels until late 2014."
   ]
  },
  {
   "begin": "162.520",
   "children": [],
   "end": "176.520",
   "id": "f000018",
   "language": "eng",
   "lines": [
    "In June, the Committee decided to continue through the end of the year the previously established program to extend the average maturity of the securities it holds by buying longer-term securities and selling an equivalent amount of shorter-term securities."
   ]
  },
  {
   "begin": "176.520",
   "children": [],
   "end": "185.080",
   "id": "f000019",
   "language": "eng",
   "lines": [
    "However, incoming data confirm that the modest pace of growth continues to be inadequate to generate much progress on unemployment."
   ]
  },
  {
   "begin": "185.080",
   "children": [],
   "end": "199.920",
   "id": "f000020",
   "language": "eng",
   "lines": [
    "With inflation anticipated to run at or below our 2 percent objective, the Committee has become convinced that further policy accommodation is warranted to strengthen the recovery and support the gains we have begun to see in housing and other sectors."
   ]
  },
  {
   "begin": "199.920",
   "children": [],
   "end": "209.760",
   "id": "f000021",
   "language": "eng",
   "lines": [
    "Accordingly, the FOMC decided today on new actions, electing to expand its purchases of securities and extend its forward guidance regarding the federal funds rate."
   ]
  },
  {
   "begin": "209.760",
   "children": [],
   "end": "219.080",
   "id": "f000022",
   "language": "eng",
   "lines": [
    "Specifically, the Committee decided to purchase additional agency mortgage-backed securities, or MBS, at a pace of $40 billion per month."
   ]
  },
  {
   "begin": "219.080",
   "children": [],
   "end": "243.320",
   "id": "f000023",
   "language": "eng",
   "lines": [
    "The new MBS purchases—combined with the existing maturity extension program and the continued reinvestment of principal payments from agency debt and agency MBS already on our balance sheet—will result in an increase in our holdings of longer-term securities of about $85 billion each month for the remainder of the year."
   ]
  },
  {
   "begin": "243.320",
   "children": [],
   "end": "249.240",
   "id": "f000024",
   "language": "eng",
   "lines": [
    "The program of housing sector by encouraging home purchases and refinancing."
   ]
  },
  {
   "begin": "249.240",
   "children": [],
   "end": "258.640",
   "id": "f000025",
   "language": "eng",
   "lines": [
    "The Committee also took two steps to underscore its commitment to ongoing support for the recovery."
   ]
  },
  {
   "begin": "258.640",
   "children": [],
   "end": "279.440",
   "id": "f000026",
   "language": "eng",
   "lines": [
    "First, the Committee will closely monitor incoming information on economic and financial developments in coming months, and if we do not see substantial improvement in the outlook for the labor market, we will continue the MBS purchase program, undertake additional asset purchases, and employ our policy tools as appropriate until we do."
   ]
  },
  {
   "begin": "279.440",
   "children": [],
   "end": "289.560",
   "id": "f000027",
   "language": "eng",
   "lines": [
    "We will be looking for the sort of broad-based growth in jobs and economic activity that generally signal sustained improvement in labor market conditions and declining unemployment."
   ]
  },
  {
   "begin": "289.560",
   "children": [],
   "end": "302.000",
   "id": "f000028",
   "language": "eng",
   "lines": [
    "Of course, in determining the size, pace, and composition of any additional asset purchases, we will, as always, take appropriate account of the inflation outlook and of their efficacy and costs."
   ]
  },
  {
   "begin": "302.000",
   "children": [],
   "end": "311.960",
   "id": "f000029",
   "language": "eng",
   "lines": [
    "Additionally, the Committee emphasized that it expects a highly accommodative stance of monetary policy to remain appropriate for a considerable time after the economic recovery strengthens."
   ]
  },
  {
   "begin": "311.960",
   "children": [],
   "end": "320.560",
   "id": "f000030",
   "language": "eng",
   "lines": [
    "This should provide greater assurance to households and businesses that policy accommodation will remain even as the economy picks up."
   ]
  },
  {
   "begin": "320.560",
   "children": [],
   "end": "336.280",
   "id": "f000031",
   "language": "eng",
   "lines": [
    "In particular, the Committee today kept the target range for the federal funds rate at 0 to ¼ percent and stated that it anticipates that exceptionally low levels for the federal funds rate are likely to be warranted at least through mid-2015."
   ]
  },
  {
   "begin": "336.280",
   "children": [],
   "end": "348.840",
   "id": "f000032",
   "language": "eng",
   "lines": [
    "In conjunction with today’s meeting, FOMC participants—the 7 Board members and 12 Reserve Bank presidents—submitted their individual economic projections and policy assessments for the years 2012 through 2015 and over the longer run."
   ]
  },
  {
   "begin": "348.840",
   "children": [],
   "end": "375.760",
   "id": "f000033",
   "language": "eng",
   "lines": [
    "Committee participants’ projections for the unemployment rate in the fourth quarter of this year have a central tendency Participants’ projections of inflation have a central tendency of 1.7 percent to 1.8 percent for this year and 1.8 percent to 2.0 percent for 2015."
   ]
  },
  {
   "begin": "375.760",
   "children": [],
   "end": "392.640",
   "id": "f000034",
   "language": "eng",
   "lines": [
    "While the economy appears to be advancing at a moderate pace, with some improvements appearing in housing and elsewhere, FOMC participants see an economic outlook that remains uncertain."
   ]
  },
  {
   "begin": "392.640",
   "children": [],
   "end": "403.680",
   "id": "f000035",
   "language": "eng",
   "lines": [
    "The economy continues to face economic headwinds, including the situation in Europe; tight credit for some borrowers; and fiscal contraction at the federal, state, and local levels."
   ]
  },
  {
   "begin": "403.680",
   "children": [],
   "end": "410.200",
   "id": "f000036",
   "language": "eng",
   "lines": [
    "In addition, strains in global financial markets continue to pose significant downside risks."
   ]
  },
  {
   "begin": "410.200",
   "children": [],
   "end": "417.280",
   "id": "f000037",
   "language": "eng",
   "lines": [
    "Before I take your questions, I’d like to briefly address three concerns that have been raised about the Federal Reserve’s accommodative monetary policy."
   ]
  },
  {
   "begin": "417.280",
   "children": [],
   "end": "422.200",
   "id": "f000038",
   "language": "eng",
   "lines": [
    "The first is the notion that the Federal Reserve’s securities purchases are akin to fiscal spending."
   ]
  },
  {
   "begin": "422.200",
   "children": [],
   "end": "426.080",
   "id": "f000039",
   "language": "eng",
   "lines": [
    "The second is that a policy of very low rates hurts savers."
   ]
  },
  {
   "begin": "426.080",
   "children": [],
   "end": "431.920",
   "id": "f000040",
   "language": "eng",
   "lines": [
    "The third is that the Federal Reserve’s policies risk inflation down the road."
   ]
  },
  {
   "begin": "431.920",
   "children": [],
   "end": "439.040",
   "id": "f000041",
   "language": "eng",
   "lines": [
    "On the first concern, I want to emphasize that the Fed’s purchases of longer-term securities are not comparable to government spending."
   ]
  },
  {
   "begin": "439.040",
   "children": [],
   "end": "443.680",
   "id": "f000042",
   "language": "eng",
   "lines": [
    "The Federal Reserve buys financial assets, not goods and services."
   ]
  },
  {
   "begin": "443.680",
   "children": [],
   "end": "451.480",
   "id": "f000043",
   "language": "eng",
   "lines": [
    "Ultimately, the Federal Reserve will normalize its balance sheet by selling these financial assets back into the market or by allowing them to mature."
   ]
  },
  {
   "begin": "451.480",
   "children": [],
   "end": "456.800",
   "id": "f000044",
   "language": "eng",
   "lines": [
    "In the interim, the Federal Reserve’s earnings from its holdings of securities are remitted to the Treasury."
   ]
  },
  {
   "begin": "456.800",
   "children": [],
   "end": "478.600",
   "id": "f000045",
   "language": "eng",
   "lines": [
    "In fact, the odds are strong that the Fed’s asset purchase programs, both through their net interest earnings and by strengthening the overall economy, will help reduce rather than bearing assets, such as certificates of deposit, are receiving very low returns."
   ]
  },
  {
   "begin": "478.600",
   "children": [],
   "end": "486.040",
   "id": "f000046",
   "language": "eng",
   "lines": [
    "But low interest rates also support the value of many other assets that Americans own, such as homes and businesses large and small."
   ]
  },
  {
   "begin": "486.040",
   "children": [],
   "end": "496.360",
   "id": "f000047",
   "language": "eng",
   "lines": [
    "Indeed, in general, healthy investment returns cannot be sustained in a weak economy, and, of course, it is difficult to save for retirement or other goals without the income from a job."
   ]
  },
  {
   "begin": "496.360",
   "children": [],
   "end": "506.720",
   "id": "f000048",
   "language": "eng",
   "lines": [
    "Thus, while low interest rates do impose some costs, Americans will ultimately benefit most from the healthy and growing economy that low interest rates help promote."
   ]
  },
  {
   "begin": "506.720",
   "children": [],
   "end": "518.400",
   "id": "f000049",
   "language": "eng",
   "lines": [
    "And finally, on inflation:  Inflation has varied in recent years with swings in global food and fuel prices caused by a range of factors, such as drought and geopolitical tensions."
   ]
  },
  {
   "begin": "518.400",
   "children": [],
   "end": "530.520",
   "id": "f000050",
   "language": "eng",
   "lines": [
    "However, overall inflation has averaged very close to the Committee’s goal of 2 percent per year for quite a few years now, and a variety of measures show that longer-term inflation expectations are quite stable."
   ]
  },
  {
   "begin": "530.520",
   "children": [],
   "end": "544.840",
   "id": "f000051",
   "language": "eng",
   "lines": [
    "The Federal Reserve is fully committed to both sides of its mandate—to price stability as well as to maximum employment—and it has both the tools and the will to act at the appropriate time to avoid any emerging threat to price stability."
   ]
  },
  {
   "begin": "544.840",
   "children": [],
   "end": "545.040",
   "id": "f000052",
   "language": "eng",
   "lines": [
    "Thank you."
   ]
  },
  {
   "begin": "545.040",
   "children": [],
   "end": "546.480",
   "id": "f000053",
   "language": "eng",
   "lines": [
    "I’d be happy to respond to your questions."
   ]
  },
  {
   "begin": "546.480",
   "children": [],
   "end": "555.080",
   "id": "f000054",
   "language": "eng",
   "lines": [
    "Hi, Mr. Chairman, it’s Darren Gersh, Nightly Business Report."
   ]
  },
  {
   "begin": "555.080",
   "children": [],
   "end": "561.560",
   "id": "f000055",
   "language": "eng",
   "lines": [
    "Your forecast doesn’t get back to full employment for four years, so could these new bond purchases go on for years?"
   ]
  },
  {
   "begin": "561.560",
   "children": [],
   "end": "567.880",
   "id": "f000056",
   "language": "eng",
   "lines": [
    "And can you give us a better idea of when you’ll—if you have specifics in mind on when you’ll know it’s time to stop?"
   ]
  },
  {
   "begin": "567.880",
   "children": [],
   "end": "568.080",
   "id": "f000057",
   "language": "eng",
   "lines": [
    "Yes."
   ]
  },
  {
   "begin": "568.080",
   "children": [],
   "end": "586.840",
   "id": "f000058",
   "language": "eng",
   "lines": [
    "We’ll be looking for signs that the economy is strong enough to promote improvement and sustained improvement in labor market conditions and recovery, to help the economy begin to grow quickly enough to generate new jobs and reduce the unemployment rate."
   ]
  },
  {
   "begin": "586.840",
   "children": [],
   "end": "588.760",
   "id": "f000059",
   "language": "eng",
   "lines": [
    "So that’s the criterion we’re looking at."
   ]
  },
  {
   "begin": "588.760",
   "children": [],
   "end": "591.120",
   "id": "f000060",
   "language": "eng",
   "lines": [
    "Kristina Peterson of Dow Jones."
   ]
  },
  {
   "begin": "591.120",
   "children": [],
   "end": "611.840",
   "id": "f000061",
   "language": "eng",
   "lines": [
    "The statement indicated that the highly accommodative stance would be maintained until after the recovery starts to strengthen, but there aren’t any specific economic conditions that are described."
   ]
  },
  {
   "begin": "611.840",
   "children": [],
   "end": "613.680",
   "id": "f000062",
   "language": "eng",
   "lines": [
    "Could you describe what those would be?"
   ]
  },
  {
   "begin": "613.680",
   "children": [],
   "end": "618.200",
   "id": "f000063",
   "language": "eng",
   "lines": [
    "Or is the Fed—the Fed seems reluctant to have done that so far."
   ]
  },
  {
   "begin": "618.200",
   "children": [],
   "end": "629.680",
   "id": "f000064",
   "language": "eng",
   "lines": [
    "Well, we’ve been talking about our communications at the FOMC and trying to think about how best to communicate to the public, you know, what our policy reaction function, so to speak, is."
   ]
  },
  {
   "begin": "629.680",
   "children": [],
   "end": "635.400",
   "id": "f000065",
   "language": "eng",
   "lines": [
    "And we haven’t, to this point, come to a set of numbers, a set of data that we can put out."
   ]
  },
  {
   "begin": "635.400",
   "children": [],
   "end": "641.600",
   "id": "f000066",
   "language": "eng",
   "lines": [
    "But what we’re trying to convey here is that we’re not going to be premature in removing policy accommodation."
   ]
  },
  {
   "begin": "641.600",
   "children": [],
   "end": "651.080",
   "id": "f000067",
   "language": "eng",
   "lines": [
    "Even after the economy starts to recover more quickly, even after the unemployment rate begins to move down more decisively, we’re not going to rush to begin to tighten policy."
   ]
  },
  {
   "begin": "651.080",
   "children": [],
   "end": "654.200",
   "id": "f000068",
   "language": "eng",
   "lines": [
    "We’re going to give it some time to make sure the recovery is well established."
   ]
  },
  {
   "begin": "654.200",
   "children": [],
   "end": "663.480",
   "id": "f000069",
   "language": "eng",
   "lines": [
    "Mr. Chairman, I want to talk about that same line in the statement."
   ]
  },
  {
   "begin": "663.480",
   "children": [],
   "end": "671.000",
   "id": "f000070",
   "language": "eng",
   "lines": [
    "Does that mean that your tolerance for inflation will be higher in coming years, in the middle of the recovery?"
   ]
  },
  {
   "begin": "671.000",
   "children": [],
   "end": "677.800",
   "id": "f000071",
   "language": "eng",
   "lines": [
    "And, if not, what good is that language there if it doesn’t tell people that the reaction function relative to inflation has changed?"
   ]
  },
  {
   "begin": "677.800",
   "children": [],
   "end": "684.400",
   "id": "f000072",
   "language": "eng",
   "lines": [
    "Secondly, stock prices are up today, so are oil prices and gold."
   ]
  },
  {
   "begin": "684.400",
   "children": [],
   "end": "690.040",
   "id": "f000073",
   "language": "eng",
   "lines": [
    "Why aren’t those part of the same reaction to the Fed’s acts today?"
   ]
  },
  {
   "begin": "690.040",
   "children": [],
   "end": "694.080",
   "id": "f000074",
   "language": "eng",
   "lines": [
    "Well, our policy approach doesn’t involve intentionally trying to raise inflation."
   ]
  },
  {
   "begin": "694.080",
   "children": [],
   "end": "695.280",
   "id": "f000075",
   "language": "eng",
   "lines": [
    "That’s not the objective."
   ]
  },
  {
   "begin": "695.280",
   "children": [],
   "end": "698.280",
   "id": "f000076",
   "language": "eng",
   "lines": [
    "The idea is to make sure we provide enough place it was in January."
   ]
  },
  {
   "begin": "698.280",
   "children": [],
   "end": "703.040",
   "id": "f000077",
   "language": "eng",
   "lines": [
    "We’ve seen not enough jobs growth to bring down the unemployment rate, and what we need to see is more progress."
   ]
  },
  {
   "begin": "703.040",
   "children": [],
   "end": "705.160",
   "id": "f000078",
   "language": "eng",
   "lines": [
    "And that’s what we will be looking at."
   ]
  },
  {
   "begin": "705.160",
   "children": [],
   "end": "713.400",
   "id": "f000079",
   "language": "eng",
   "lines": [
    "In terms of the mid-2015 date, we think by that point that the economy will be recovering, we’ll be providing the support it needs."
   ]
  },
  {
   "begin": "713.400",
   "children": [],
   "end": "730.280",
   "id": "f000080",
   "language": "eng",
   "lines": [
    "But if you look at our projections, you’ll see it doesn’t involve any inflation, that we still believe that inflation is going to be close to our 2 percent target."
   ]
  },
  {
   "begin": "730.280",
   "children": [],
   "end": "735.240",
   "id": "f000081",
   "language": "eng",
   "lines": [
    "All right, I just need to follow up."
   ]
  },
  {
   "begin": "735.240",
   "children": [],
   "end": "746.000",
   "id": "f000082",
   "language": "eng",
   "lines": [
    "Does this—so you’re saying it does not include greater tolerance for inflation, that you will—you would reverse course if inflation were to be above your target level, even given that statement?"
   ]
  },
  {
   "begin": "746.000",
   "children": [],
   "end": "751.360",
   "id": "f000083",
   "language": "eng",
   "lines": [
    "Well, if inflation goes above the target level, as we talked about in our statement in January, we take a balanced approach."
   ]
  },
  {
   "begin": "751.360",
   "children": [],
   "end": "764.920",
   "id": "f000084",
   "language": "eng",
   "lines": [
    "We bring inflation back to the target over time, but we do it in a way that takes into account the deviations of both of our objectives, you know, from their targets."
   ]
  },
  {
   "begin": "764.920",
   "children": [],
   "end": "766.680",
   "id": "f000085",
   "language": "eng",
   "lines": [
    "Thank you, Mr. Chairman."
   ]
  },
  {
   "begin": "766.680",
   "children": [],
   "end": "776.640",
   "id": "f000086",
   "language": "eng",
   "lines": [
    "Earlier this year, on two occasions, the Fed took policy actions, which you defended as extremely important for the economy, but, as you mentioned, there hasn’t been any improvement in the labor markets since the beginning of the year."
   ]
  },
  {
   "begin": "776.640",
   "children": [],
   "end": "778.400",
   "id": "f000087",
   "language": "eng",
   "lines": [
    "Why should people believe this will make a difference?"
   ]
  },
  {
   "begin": "778.400",
   "children": [],
   "end": "789.160",
   "id": "f000088",
   "language": "eng",
   "lines": [
    "And the projections seem to suggest it’s approximately a 0.4 reduction in unemployment."
   ]
  },
  {
   "begin": "789.160",
   "children": [],
   "end": "795.320",
   "id": "f000089",
   "language": "eng",
   "lines": [
    "Is that the limit of what Fed policies can do going forward?"
   ]
  },
  {
   "begin": "795.320",
   "children": [],
   "end": "813.160",
   "id": "f000090",
   "language": "eng",
   "lines": [
    "Well, our assessment—I talked about this at my remarks at Jackson Hole—our assessment, and that of the research literature, is that the policies that we’ve undertaken have had real benefits for the economy—that they have provided some support, that problems."
   ]
  },
  {
   "begin": "813.160",
   "children": [],
   "end": "818.120",
   "id": "f000091",
   "language": "eng",
   "lines": [
    "We’re looking for policymakers in other areas to do their part."
   ]
  },
  {
   "begin": "818.120",
   "children": [],
   "end": "838.920",
   "id": "f000092",
   "language": "eng",
   "lines": [
    "We’ll do our part, and we’ll try to make sure that unemployment moves in the right direction, but we can’t solve this problem by ourselves."
   ]
  },
  {
   "begin": "838.920",
   "children": [],
   "end": "847.360",
   "id": "f000093",
   "language": "eng",
   "lines": [
    "And do you think that 0.4 percent difference in the projections is about what’s possible?"
   ]
  },
  {
   "begin": "847.360",
   "children": [],
   "end": "855.640",
   "id": "f000094",
   "language": "eng",
   "lines": [
    "Well, what happens is going to depend on where the economy goes—how much ultimate accommodation we give the economy."
   ]
  },
  {
   "begin": "855.640",
   "children": [],
   "end": "865.440",
   "id": "f000095",
   "language": "eng",
   "lines": [
    "The 0.4 percent you’re referring to is the change in the forecast between the last projection and this one."
   ]
  },
  {
   "begin": "865.440",
   "children": [],
   "end": "879.560",
   "id": "f000096",
   "language": "eng",
   "lines": [
    "But remember, people make projections assuming that policy is appropriate."
   ]
  },
  {
   "begin": "879.560",
   "children": [],
   "end": "888.760",
   "id": "f000097",
   "language": "eng",
   "lines": [
    "So some of them may have assumed these policies in their last projections, and not all are assuming these policies in this projection."
   ]
  },
  {
   "begin": "888.760",
   "children": [],
   "end": "897.760",
   "id": "f000098",
   "language": "eng",
   "lines": [
    "So that’s probably a little bit of an understatement of what we think we can get."
   ]
  },
  {
   "begin": "897.760",
   "children": [],
   "end": "914.880",
   "id": "f000099",
   "language": "eng",
   "lines": [
    "But in any case, again, I want to be clear that while I think we can make a meaningful and significant contribution to this problem—to reducing this problem, we can’t solve it."
   ]
  },
  {
   "begin": "914.880",
   "children": [],
   "end": "919.680",
   "id": "f000100",
   "language": "eng",
   "lines": [
    "We don’t have tools that are strong enough to solve the unemployment problem."
   ]
  },
  {
   "begin": "919.680",
   "children": [],
   "end": "927.640",
   "id": "f000101",
   "language": "eng",
   "lines": [
    "You’ve made an eloquent explanation over the past couple of weeks of the Fed’s ability to lower interest rates."
   ]
  },
  {
   "begin": "927.640",
   "children": [],
   "end": "932.280",
   "id": "f000102",
   "language": "eng",
   "lines": [
    "But what’s missing for many economists is how the transmission mechanism is going to work."
   ]
  },
  {
   "begin": "932.280",
   "children": [],
   "end": "934.480",
   "id": "f000103",
   "language": "eng",
   "lines": [
    "Most people think this will have a minimal effect on rates."
   ]
  },
  {
   "begin": "934.480",
   "children": [],
   "end": "947.160",
   "id": "f000104",
   "language": "eng",
   "lines": [
    "Can you give us an idea of how much you think it might push rates down, and why moving rates down a few basis points might change demand, which seems to be the problem in the economy?"
   ]
  },
  {
   "begin": "947.160",
   "children": [],
   "end": "953.560",
   "id": "f000105",
   "language": "eng",
   "lines": [
    "Well, the ultimate effect is going to depend, of course, on economy evolves."
   ]
  },
  {
   "begin": "953.560",
   "children": [],
   "end": "965.400",
   "id": "f000106",
   "language": "eng",
   "lines": [
    "I think that’s the virtue of putting it this way, is that if the economy is weaker, we’ll provide more support; if the economy strengthens on its own or other headwinds die down, then it will require less support."
   ]
  },
  {
   "begin": "965.400",
   "children": [],
   "end": "969.840",
   "id": "f000107",
   "language": "eng",
   "lines": [
    "So the amount of support we provide is going to depend on how the economy evolves."
   ]
  },
  {
   "begin": "969.840",
   "children": [],
   "end": "991.120",
   "id": "f000108",
   "language": "eng",
   "lines": [
    "We do think that these policies can bring interest rates down—not just Treasury rates, but a whole range of rates, including mortgage rates and rates for corporate bonds and other types of important interest rates."
   ]
  },
  {
   "begin": "991.120",
   "children": [],
   "end": "994.800",
   "id": "f000109",
   "language": "eng",
   "lines": [
    "It also affects stock prices."
   ]
  },
  {
   "begin": "994.800",
   "children": [],
   "end": "998.400",
   "id": "f000110",
   "language": "eng",
   "lines": [
    "It affects other asset prices—home prices, for example."
   ]
  },
  {
   "begin": "998.400",
   "children": [],
   "end": "1004.200",
   "id": "f000111",
   "language": "eng",
   "lines": [
    "So looking at all the different channels of effect, we think it does have impact on the economy."
   ]
  },
  {
   "begin": "1004.200",
   "children": [],
   "end": "1015.800",
   "id": "f000112",
   "language": "eng",
   "lines": [
    "It will have impact on the labor market, but, as again, the way I would describe it is a meaningful effect, a significant effect, but not a panacea, not a solution for the whole issue."
   ]
  },
  {
   "begin": "1015.800",
   "children": [],
   "end": "1032.320",
   "id": "f000113",
   "language": "eng",
   "lines": [
    "We’re just trying to get the economy moving in the right direction, to make sure that we don’t stagnate at high levels of unemployment, that we’re making progress towards more acceptable levels of unemployment."
   ]
  },
  {
   "begin": "1032.320",
   "children": [],
   "end": "1043.640",
   "id": "f000114",
   "language": "eng",
   "lines": [
    "Robin Harding from the Financial Times."
   ]
  },
  {
   "begin": "1043.640",
   "children": [],
   "end": "1047.080",
   "id": "f000115",
   "language": "eng",
   "lines": [
    "Mr. Chairman, is this the limit of what the Fed could do?"
   ]
  },
  {
   "begin": "1047.080",
   "children": [],
   "end": "1050.360",
   "id": "f000116",
   "language": "eng",
   "lines": [
    "You refer in your statement to other policy tools."
   ]
  },
  {
   "begin": "1050.360",
   "children": [],
   "end": "1056.600",
   "id": "f000117",
   "language": "eng",
   "lines": [
    "If the unemployment situation doesn’t improve, then what other measures do you have available?"
   ]
  },
  {
   "begin": "1056.600",
   "children": [],
   "end": "1058.040",
   "id": "f000118",
   "language": "eng",
   "lines": [
    "Thank you."
   ]
  },
  {
   "begin": "1058.040",
   "children": [],
   "end": "1064.160",
   "id": "f000119",
   "language": "eng",
   "lines": [
    "Well, there’s a variety of possibilities, and we continue to look at all different options."
   ]
  },
  {
   "begin": "1064.160",
   "children": [],
   "end": "1081.160",
   "id": "f000120",
   "language": "eng",
   "lines": [
    "But the two primary types of tools, as I’ve discussed, are balance sheet actions—and, of course, we can restructure those, change those in various ways; the other type of tool is communication tools."
   ]
  },
  {
   "begin": "1081.160",
   "children": [],
   "end": "1092.760",
   "id": "f000121",
   "language": "eng",
   "lines": [
    "And we could—we continue to work on how best to communicate with the public and how best to assure the public that the Fed will remain provide accommodation."
   ]
  },
  {
   "begin": "1092.760",
   "children": [],
   "end": "1097.280",
   "id": "f000122",
   "language": "eng",
   "lines": [
    "Pedro da Costa from Reuters."
   ]
  },
  {
   "begin": "1097.280",
   "children": [],
   "end": "1121.200",
   "id": "f000123",
   "language": "eng",
   "lines": [
    "My question is—I want to go back to the transmission mechanism because, speaking to people on the sidelines of the Jackson Hole conference, that seemed to be the concern about the remarks that you made is that they could clearly see the effect on rates and they could see the effect on the stock market, but they couldn’t see how that had helped the economy."
   ]
  },
  {
   "begin": "1121.200",
   "children": [],
   "end": "1128.520",
   "id": "f000124",
   "language": "eng",
   "lines": [
    "So I think there’s a fear that, over time, this has been a policy that’s helping Wall Street but not doing that much for Main Street."
   ]
  },
  {
   "begin": "1128.520",
   "children": [],
   "end": "1140.480",
   "id": "f000125",
   "language": "eng",
   "lines": [
    "So could you describe, in some detail, how does it really different—differ from trickle-down economics, where you just pump money into the banks and hope that they lend?"
   ]
  },
  {
   "begin": "1140.480",
   "children": [],
   "end": "1146.080",
   "id": "f000126",
   "language": "eng",
   "lines": [
    "Well we are—this is a Main Street policy, because what we’re about here is trying to get jobs going."
   ]
  },
  {
   "begin": "1146.080",
   "children": [],
   "end": "1155.760",
   "id": "f000127",
   "language": "eng",
   "lines": [
    "We are trying to create more employment, we are trying to meet our maximum employment mandate, so that’s the objective."
   ]
  },
  {
   "begin": "1155.760",
   "children": [],
   "end": "1173.480",
   "id": "f000128",
   "language": "eng",
   "lines": [
    "Our tools involve—I mean, the tools we have involve affecting financial asset prices, and that’s—those are the tools of monetary policy."
   ]
  },
  {
   "begin": "1173.480",
   "children": [],
   "end": "1185.960",
   "id": "f000129",
   "language": "eng",
   "lines": [
    "There are a number of different channels—mortgage rates, I mentioned other interest rates, corporate bond rates, but also the prices of various assets, like, for example, the prices of homes."
   ]
  },
  {
   "begin": "1185.960",
   "children": [],
   "end": "1194.240",
   "id": "f000130",
   "language": "eng",
   "lines": [
    "To the extent that home prices begin to rise, consumers will feel wealthier, they’ll feel more disposed to spend."
   ]
  },
  {
   "begin": "1194.240",
   "children": [],
   "end": "1204.760",
   "id": "f000131",
   "language": "eng",
   "lines": [
    "If house prices are rising, people may be more willing to buy homes because they think that they’ll, you know, make a better return on that purchase."
   ]
  },
  {
   "begin": "1204.760",
   "children": [],
   "end": "1206.760",
   "id": "f000132",
   "language": "eng",
   "lines": [
    "So house prices is one vehicle."
   ]
  },
  {
   "begin": "1206.760",
   "children": [],
   "end": "1213.160",
   "id": "f000133",
   "language": "eng",
   "lines": [
    "Stock prices—many people own stocks directly or indirectly."
   ]
  },
  {
   "begin": "1213.160",
   "children": [],
   "end": "1219.000",
   "id": "f000134",
   "language": "eng",
   "lines": [
    "The issue here is whether or not improving asset prices generally will make people more willing to spend."
   ]
  },
  {
   "begin": "1219.000",
   "children": [],
   "end": "1233.600",
   "id": "f000135",
   "language": "eng",
   "lines": [
    "One of the main concerns that firms have is there is not enough demand, there’s not more, they are more willing to go out and spend, and that’s going to provide the demand that firms need in order to be willing to hire and to invest."
   ]
  },
  {
   "begin": "1233.600",
   "children": [],
   "end": "1235.680",
   "id": "f000136",
   "language": "eng",
   "lines": [
    "Jon Hilsenrath from the Wall Street Journal."
   ]
  },
  {
   "begin": "1235.680",
   "children": [],
   "end": "1268.760",
   "id": "f000137",
   "language": "eng",
   "lines": [
    "Mr. Chairman, the statement says—we’ve come back to this a couple of times— “If the outlook for the labor market does not improve substantially, the Committee will continue its purchases of agency mortgage-backed securities, … additional asset purchases, and employ … other policy tools.”  Can you define and describe more specifically what “improve substantially” means?"
   ]
  },
  {
   "begin": "1268.760",
   "children": [],
   "end": "1277.600",
   "id": "f000138",
   "language": "eng",
   "lines": [
    "And what do you—what is the Committee referring to when it says “additional asset purchases” and “other … tools.”  CHAIRMAN BERNANKE."
   ]
  },
  {
   "begin": "1277.600",
   "children": [],
   "end": "1283.360",
   "id": "f000139",
   "language": "eng",
   "lines": [
    "Well, again, we’re looking for ongoing sustained improvement in the labor market."
   ]
  },
  {
   "begin": "1283.360",
   "children": [],
   "end": "1290.840",
   "id": "f000140",
   "language": "eng",
   "lines": [
    "There’s not a specific number we have in mind."
   ]
  },
  {
   "begin": "1290.840",
   "children": [],
   "end": "1293.200",
   "id": "f000141",
   "language": "eng",
   "lines": [
    "But what we’ve seen in the last six months isn’t it."
   ]
  },
  {
   "begin": "1293.200",
   "children": [],
   "end": "1315.920",
   "id": "f000142",
   "language": "eng",
   "lines": [
    "We’re looking for something that involves unemployment coming down in a sustained way, not necessarily a rapid way, because I don’t know if our tools are that strong, but we’d like to see an economy which is strong enough that it will support improving labor market conditions and unemployment that’s declining gradually over time."
   ]
  },
  {
   "begin": "1315.920",
   "children": [],
   "end": "1317.360",
   "id": "f000143",
   "language": "eng",
   "lines": [
    "That’s essentially what we’re looking for."
   ]
  },
  {
   "begin": "1317.360",
   "children": [],
   "end": "1331.800",
   "id": "f000144",
   "language": "eng",
   "lines": [
    "In terms of the tools that we have, we have the mortgage-backed security purchases, which we can continue or expand or change in any—you know, in various ways."
   ]
  },
  {
   "begin": "1331.800",
   "children": [],
   "end": "1338.120",
   "id": "f000145",
   "language": "eng",
   "lines": [
    "We could also purchase, of course, Treasuries; we’ve retained that capacity."
   ]
  },
  {
   "begin": "1338.120",
   "children": [],
   "end": "1362.280",
   "id": "f000146",
   "language": "eng",
   "lines": [
    "And in terms of other policies, again, there are a number of possibilities, but the one I mentioned to Zach in particular is our communication policies, finding ways to better explain our announcement today has created a good deal of confusion about how long you’ll keep buying assets, judging from the questions in this room and outside of it."
   ]
  },
  {
   "begin": "1362.280",
   "children": [],
   "end": "1365.760",
   "id": "f000147",
   "language": "eng",
   "lines": [
    "Why did you choose not to adopt a specific target?"
   ]
  },
  {
   "begin": "1365.760",
   "children": [],
   "end": "1380.280",
   "id": "f000148",
   "language": "eng",
   "lines": [
    "Did the Committee consider specific targets—there have been a number of proposals—and why did you choose not to do that?"
   ]
  },
  {
   "begin": "1380.280",
   "children": [],
   "end": "1389.720",
   "id": "f000149",
   "language": "eng",
   "lines": [
    "Well, we—the problem is that, for this purpose, that what we’re looking for is a general improvement in labor market conditions."
   ]
  },
  {
   "begin": "1389.720",
   "children": [],
   "end": "1396.560",
   "id": "f000150",
   "language": "eng",
   "lines": [
    "We want to see the unemployment rate come down, but that’s not the only indicator, obviously, of labor market conditions."
   ]
  },
  {
   "begin": "1396.560",
   "children": [],
   "end": "1401.480",
   "id": "f000151",
   "language": "eng",
   "lines": [
    "The unemployment rate came down last month because participation fell."
   ]
  },
  {
   "begin": "1401.480",
   "children": [],
   "end": "1405.160",
   "id": "f000152",
   "language": "eng",
   "lines": [
    "That’s not necessarily a sign of improvement."
   ]
  },
  {
   "begin": "1405.160",
   "children": [],
   "end": "1407.200",
   "id": "f000153",
   "language": "eng",
   "lines": [
    "So we want to see more jobs."
   ]
  },
  {
   "begin": "1407.200",
   "children": [],
   "end": "1408.280",
   "id": "f000154",
   "language": "eng",
   "lines": [
    "We want to see lower unemployment."
   ]
  },
  {
   "begin": "1408.280",
   "children": [],
   "end": "1417.080",
   "id": "f000155",
   "language": "eng",
   "lines": [
    "We want to see a stronger economy that can cause the improvement to be sustained; it’s not just a one-month or two-month phenomenon."
   ]
  },
  {
   "begin": "1417.080",
   "children": [],
   "end": "1424.600",
   "id": "f000156",
   "language": "eng",
   "lines": [
    "We’re not going to be looking for little wiggles in the numbers that are going to cause us to radically shift our policy."
   ]
  },
  {
   "begin": "1424.600",
   "children": [],
   "end": "1432.720",
   "id": "f000157",
   "language": "eng",
   "lines": [
    "So, we, at least at this point, have decided to define it qualitatively."
   ]
  },
  {
   "begin": "1432.720",
   "children": [],
   "end": "1436.640",
   "id": "f000158",
   "language": "eng",
   "lines": [
    "I hope I am giving you at least a little color in terms of what we’ll be looking for."
   ]
  },
  {
   "begin": "1436.640",
   "children": [],
   "end": "1449.320",
   "id": "f000159",
   "language": "eng",
   "lines": [
    "We’ll be looking for, again, an economy which is quickening, that gives signs of continued improvement, that allows labor markets to be stronger, and that will be the type of qualitative criteria that we look at."
   ]
  },
  {
   "begin": "1449.320",
   "children": [],
   "end": "1461.600",
   "id": "f000160",
   "language": "eng",
   "lines": [
    "We don’t—again, we don’t have a single number that captures that, but we anticipate that we’ll have to do more, and we’ll do enough to make sure that the economy gets on the right track."
   ]
  },
  {
   "begin": "1461.600",
   "children": [],
   "end": "1462.360",
   "id": "f000161",
   "language": "eng",
   "lines": [
    "Hi, Mr. Chairman."
   ]
  },
  {
   "begin": "1462.360",
   "children": [],
   "end": "1472.800",
   "id": "f000162",
   "language": "eng",
   "lines": [
    "Someone told me that less than 1 percent of all mortgages originated in the past 18 months went to borrowers with impaired credit history."
   ]
  },
  {
   "begin": "1472.800",
   "children": [],
   "end": "1483.160",
   "id": "f000163",
   "language": "eng",
   "lines": [
    "So when we talk about people and a Main Street policy, it seems like you’re struggling, like many fragile balance sheets."
   ]
  },
  {
   "begin": "1483.160",
   "children": [],
   "end": "1498.920",
   "id": "f000164",
   "language": "eng",
   "lines": [
    "So, given that’s the case—I mean, you guys got involved in markets when they were dysfunctional in the crisis."
   ]
  },
  {
   "begin": "1498.920",
   "children": [],
   "end": "1509.960",
   "id": "f000165",
   "language": "eng",
   "lines": [
    "What’s your appetite for doing more-targeted credit programs if, post-election, you had a Treasury Secretary and a Congress that was willing to underwrite some of the credit risk?"
   ]
  },
  {
   "begin": "1509.960",
   "children": [],
   "end": "1516.480",
   "id": "f000166",
   "language": "eng",
   "lines": [
    "Well, now you’re talking about congressional programs, and I don’t, you know, I don’t advocate specific programs."
   ]
  },
  {
   "begin": "1516.480",
   "children": [],
   "end": "1519.360",
   "id": "f000167",
   "language": "eng",
   "lines": [
    "It’s up to them to make those decisions."
   ]
  },
  {
   "begin": "1519.360",
   "children": [],
   "end": "1523.240",
   "id": "f000168",
   "language": "eng",
   "lines": [
    "I think we’re seeing modest improvement in mortgage markets."
   ]
  },
  {
   "begin": "1523.240",
   "children": [],
   "end": "1525.520",
   "id": "f000169",
   "language": "eng",
   "lines": [
    "One thing that’s helping is a stronger housing market."
   ]
  },
  {
   "begin": "1525.520",
   "children": [],
   "end": "1537.680",
   "id": "f000170",
   "language": "eng",
   "lines": [
    "One reason that lenders have been very constrained is they are worried about further house price declines that will make the collateral worth less than the loan."
   ]
  },
  {
   "begin": "1537.680",
   "children": [],
   "end": "1544.240",
   "id": "f000171",
   "language": "eng",
   "lines": [
    "As house prices have begun to rise, as the economy has gotten a little stronger, lending standards have eased just a bit."
   ]
  },
  {
   "begin": "1544.240",
   "children": [],
   "end": "1548.000",
   "id": "f000172",
   "language": "eng",
   "lines": [
    "There’s also been other changes which are useful."
   ]
  },
  {
   "begin": "1548.000",
   "children": [],
   "end": "1563.200",
   "id": "f000173",
   "language": "eng",
   "lines": [
    "I note, for example, that the FHFA and the GSEs have recently changed their policy on putbacks so that banks will have more certainty about under what conditions a mortgage will be put back to them if it defaults."
   ]
  },
  {
   "begin": "1563.200",
   "children": [],
   "end": "1582.080",
   "id": "f000174",
   "language": "eng",
   "lines": [
    "So I think there’s number of things in train that will make the mortgage markets a little bit more open, and that is one factor, actually, that could make our policy more effective rather than less effective over time—if more people have access to mortgage credit, more people can take advantage of the low rates that we’re providing."
   ]
  },
  {
   "begin": "1582.080",
   "children": [],
   "end": "1583.720",
   "id": "f000175",
   "language": "eng",
   "lines": [
    "Greg Ip of the Economist."
   ]
  },
  {
   "begin": "1583.720",
   "children": [],
   "end": "1602.680",
   "id": "f000176",
   "language": "eng",
   "lines": [
    "Mr. Chairman, one of the innovations of your statement today is that you have for the first time explicitly predicated your monetary policy action on the achievement of explicit economic goals, in this case a substantial improvement in the labor market."
   ]
  },
  {
   "begin": "1602.680",
   "children": [],
   "end": "1627.280",
   "id": "f000177",
   "language": "eng",
   "lines": [
    "Could you give us some explanation of how that conditioning will make your anticipate adjusting the size of your asset purchases in order to maintain the $85 billion monthly flow of long-term asset purchases?"
   ]
  },
  {
   "begin": "1627.280",
   "children": [],
   "end": "1634.400",
   "id": "f000178",
   "language": "eng",
   "lines": [
    "On the latter, when Operation Twist ends, we will be looking at the whole set of asset purchases in order to make decisions."
   ]
  },
  {
   "begin": "1634.400",
   "children": [],
   "end": "1639.600",
   "id": "f000179",
   "language": "eng",
   "lines": [
    "We’ll be looking at the state of the economy, as we described in the statement."
   ]
  },
  {
   "begin": "1639.600",
   "children": [],
   "end": "1645.120",
   "id": "f000180",
   "language": "eng",
   "lines": [
    "In particular, what’s the state of the labor market, what’s the state of the outlook for economic growth?"
   ]
  },
  {
   "begin": "1645.120",
   "children": [],
   "end": "1656.880",
   "id": "f000181",
   "language": "eng",
   "lines": [
    "On conditioning, our policies have always been conditional in that we’ve always been clear that our asset purchases, for example, were reviewed periodically to see if they were still necessary, if they needed to be expanded."
   ]
  },
  {
   "begin": "1656.880",
   "children": [],
   "end": "1669.200",
   "id": "f000182",
   "language": "eng",
   "lines": [
    "We did extend the maturity extension program, for example, when we thought that more support was needed for the economy, so our policies have always had a significant element of conditionality."
   ]
  },
  {
   "begin": "1669.200",
   "children": [],
   "end": "1680.680",
   "id": "f000183",
   "language": "eng",
   "lines": [
    "But the idea here is to make that more explicit, more transparent to the public, make it more obvious that the Fed will do what’s needed to provide the support for the economy."
   ]
  },
  {
   "begin": "1680.680",
   "children": [],
   "end": "1690.320",
   "id": "f000184",
   "language": "eng",
   "lines": [
    "And we hope that what that will do is provide a bit more assurance, maybe a bit more confidence, that the Fed will be there to do what it can."
   ]
  },
  {
   "begin": "1690.320",
   "children": [],
   "end": "1692.840",
   "id": "f000185",
   "language": "eng",
   "lines": [
    "Again, we’re not promising, you know, a cure to all these ills."
   ]
  },
  {
   "begin": "1692.840",
   "children": [],
   "end": "1708.400",
   "id": "f000186",
   "language": "eng",
   "lines": [
    "But what we can do is provide some support, and by assuring the public that we will be prepared to take action if the economy falters, we’re hopeful that that will increase confidence and make people more willing to invest, hire, and spend."
   ]
  },
  {
   "begin": "1708.400",
   "children": [],
   "end": "1725.840",
   "id": "f000187",
   "language": "eng",
   "lines": [
    "Sir, just to follow up on—Peter Barnes with Fox Business—to follow up on Darren’s questions, a question about getting back to full employment."
   ]
  },
  {
   "begin": "1725.840",
   "children": [],
   "end": "1729.040",
   "id": "f000188",
   "language": "eng",
   "lines": [
    "It looks like there’s a lot more work to do here."
   ]
  },
  {
   "begin": "1729.040",
   "children": [],
   "end": "1735.040",
   "id": "f000189",
   "language": "eng",
   "lines": [
    "And so I wanted to ask you about your plans as Fed Chairman—your term expires in January of 2014."
   ]
  },
  {
   "begin": "1735.040",
   "children": [],
   "end": "1753.960",
   "id": "f000190",
   "language": "eng",
   "lines": [
    "Governor Romney’s comments notwithstanding, what are any concern or was there any discussion within the Committee about whether or not your actions today might be perceived as helping President Obama, helping the economy, and thus helping President Obama get reelected and hurting Governor Romney’s chances in the presidential contest?"
   ]
  },
  {
   "begin": "1753.960",
   "children": [],
   "end": "1754.440",
   "id": "f000191",
   "language": "eng",
   "lines": [
    "Thank you."
   ]
  },
  {
   "begin": "1754.440",
   "children": [],
   "end": "1756.960",
   "id": "f000192",
   "language": "eng",
   "lines": [
    "Well, on the former, I’m—I have a lot to do."
   ]
  },
  {
   "begin": "1756.960",
   "children": [],
   "end": "1761.720",
   "id": "f000193",
   "language": "eng",
   "lines": [
    "I am very focused on my work, and I don’t have any decision or any information to give you on my personal plans."
   ]
  },
  {
   "begin": "1761.720",
   "children": [],
   "end": "1770.800",
   "id": "f000194",
   "language": "eng",
   "lines": [
    "On the politics, we have tried very, very hard—and I think we’ve been successful—at the Federal Reserve to be nonpartisan and apolitical."
   ]
  },
  {
   "begin": "1770.800",
   "children": [],
   "end": "1775.120",
   "id": "f000195",
   "language": "eng",
   "lines": [
    "We make our decisions based entirely on the state of the economy and the needs of the economy for policy accommodation."
   ]
  },
  {
   "begin": "1775.120",
   "children": [],
   "end": "1785.800",
   "id": "f000196",
   "language": "eng",
   "lines": [
    "So we just don’t take those factors into account, and we think that’s the best way to maintain our independence and maintain the trust of the public."
   ]
  },
  {
   "begin": "1785.800",
   "children": [],
   "end": "1789.600",
   "id": "f000197",
   "language": "eng",
   "lines": [
    "Chairman, Donna Borak with American Banker."
   ]
  },
  {
   "begin": "1789.600",
   "children": [],
   "end": "1791.160",
   "id": "f000198",
   "language": "eng",
   "lines": [
    "My question pertains to Basel III."
   ]
  },
  {
   "begin": "1791.160",
   "children": [],
   "end": "1811.000",
   "id": "f000199",
   "language": "eng",
   "lines": [
    "Community bankers, as you know, have been very worried about the impact that these rules will have on their banks, especially given the fact that there’s been some industry consolidation, and some have even questioned whether or not the Fed has actually looked at the impact that the rules would have on smaller-sized institutions."
   ]
  },
  {
   "begin": "1811.000",
   "children": [],
   "end": "1820.280",
   "id": "f000200",
   "language": "eng",
   "lines": [
    "So my question for you is, will there be relief for the smaller institutions, and can you provide any assurance that this will not be a one-size-fits-all regulation?"
   ]
  },
  {
   "begin": "1820.280",
   "children": [],
   "end": "1820.960",
   "id": "f000201",
   "language": "eng",
   "lines": [
    "Certainly."
   ]
  },
  {
   "begin": "1820.960",
   "children": [],
   "end": "1824.200",
   "id": "f000202",
   "language": "eng",
   "lines": [
    "We are very interested in and very focused on community banks at the Fed."
   ]
  },
  {
   "begin": "1824.200",
   "children": [],
   "end": "1828.000",
   "id": "f000203",
   "language": "eng",
   "lines": [
    "We believe they play a very important role in our economy and in our communities."
   ]
  },
  {
   "begin": "1828.000",
   "children": [],
   "end": "1831.840",
   "id": "f000204",
   "language": "eng",
   "lines": [
    "We have a number of ways of communicating with community banks."
   ]
  },
  {
   "begin": "1831.840",
   "children": [],
   "end": "1832.560",
   "id": "f000205",
   "language": "eng",
   "lines": [
    "It views."
   ]
  },
  {
   "begin": "1832.560",
   "children": [],
   "end": "1835.400",
   "id": "f000206",
   "language": "eng",
   "lines": [
    "I speak regularly to conventions and the like and talk to various groups."
   ]
  },
  {
   "begin": "1835.400",
   "children": [],
   "end": "1840.120",
   "id": "f000207",
   "language": "eng",
   "lines": [
    "In terms of Basel III, of course, it’s not one-size-fits-all."
   ]
  },
  {
   "begin": "1840.120",
   "children": [],
   "end": "1866.960",
   "id": "f000208",
   "language": "eng",
   "lines": [
    "Many—and, indeed, many of the most difficult, complex regulations apply only to the largest and most complex institutions—for example, the capital surcharge that the largest banks have to hold, the complex rules applying to trading books and derivatives, the extra supervision under section 165, the orderly liquidation authority, the liquidity rules—the whole range of things that apply only to the largest, most complex, and internationally active banks."
   ]
  },
  {
   "begin": "1866.960",
   "children": [],
   "end": "1874.720",
   "id": "f000209",
   "language": "eng",
   "lines": [
    "For the smaller banks, what our proposed rule does is try to strengthen their capital, and many small banks will already meet those capital requirements."
   ]
  },
  {
   "begin": "1874.720",
   "children": [],
   "end": "1878.160",
   "id": "f000210",
   "language": "eng",
   "lines": [
    "Smalls banks tend to be very well capitalized."
   ]
  },
  {
   "begin": "1878.160",
   "children": [],
   "end": "1883.920",
   "id": "f000211",
   "language": "eng",
   "lines": [
    "But, of course, it’s important for small banks to be well capitalized as well as large banks."
   ]
  },
  {
   "begin": "1883.920",
   "children": [],
   "end": "1896.560",
   "id": "f000212",
   "language": "eng",
   "lines": [
    "And there’s a leverage requirement."
   ]
  },
  {
   "begin": "1896.560",
   "children": [],
   "end": "1904.160",
   "id": "f000213",
   "language": "eng",
   "lines": [
    "But, again, most of the rules, most of the—particularly the most complex rules in Basel III will not apply to the smaller banks."
   ]
  },
  {
   "begin": "1904.160",
   "children": [],
   "end": "1911.560",
   "id": "f000214",
   "language": "eng",
   "lines": [
    "Indeed, banks under $500 million have special exemptions from these rules."
   ]
  },
  {
   "begin": "1911.560",
   "children": [],
   "end": "1917.960",
   "id": "f000215",
   "language": "eng",
   "lines": [
    "Having said all of that, I remind you that what we have now is a proposed rule, and we’re receiving comment on that."
   ]
  },
  {
   "begin": "1917.960",
   "children": [],
   "end": "1941.800",
   "id": "f000216",
   "language": "eng",
   "lines": [
    "We have a subcommittee of our supervision committee with two experienced—one community banker, one community bank supervisor on it from our Board who are particularly interested in making sure that the rules are not excessively onerous, and we will be looking at the comments and trying to make sure that we take into account the needs of community banks when we put out the final rule."
   ]
  },
  {
   "begin": "1941.800",
   "children": [],
   "end": "1943.920",
   "id": "f000217",
   "language": "eng",
   "lines": [
    "Thank you, Mr. Chairman."
   ]
  },
  {
   "begin": "1943.920",
   "children": [],
   "end": "1949.920",
   "id": "f000218",
   "language": "eng",
   "lines": [
    "Yesterday former Fed Governor Larry Meyer at a conference in Washington said he’d never seen such a divided Fed."
   ]
  },
  {
   "begin": "1949.920",
   "children": [],
   "end": "1955.920",
   "id": "f000219",
   "language": "eng",
   "lines": [
    "And we see it, we who cover the Fed see it in the speeches, in the run-up to today’s decision."
   ]
  },
  {
   "begin": "1955.920",
   "children": [],
   "end": "1961.280",
   "id": "f000220",
   "language": "eng",
   "lines": [
    "Some people said that it officials who don’t support QE would keep their—keep their fears to themselves?"
   ]
  },
  {
   "begin": "1961.280",
   "children": [],
   "end": "1961.920",
   "id": "f000221",
   "language": "eng",
   "lines": [
    "Thank you."
   ]
  },
  {
   "begin": "1961.920",
   "children": [],
   "end": "1984.200",
   "id": "f000222",
   "language": "eng",
   "lines": [
    "Well, as you know, we are living in a very complex time and dealing with a complex economic situation and a variety of novel and different issues, including new policies that haven’t been used in the same way in the past, and so naturally we have a range of views, a range of opinions."
   ]
  },
  {
   "begin": "1984.200",
   "children": [],
   "end": "1987.800",
   "id": "f000223",
   "language": "eng",
   "lines": [
    "I think on the whole that’s probably a good thing."
   ]
  },
  {
   "begin": "1987.800",
   "children": [],
   "end": "2008.480",
   "id": "f000224",
   "language": "eng",
   "lines": [
    "It’s good to hear different points of view, and it’s good to make sure that the points of view that are outside the Fed are reflected in the discussion around the table inside the Fed."
   ]
  },
  {
   "begin": "2008.480",
   "children": [],
   "end": "2018.240",
   "id": "f000225",
   "language": "eng",
   "lines": [
    "So we have a very collaborative and collegial discussion process, that, again—that spans a range of views."
   ]
  },
  {
   "begin": "2018.240",
   "children": [],
   "end": "2034.080",
   "id": "f000226",
   "language": "eng",
   "lines": [
    "We were, however, able to come to a pretty good consensus—as you know, the vote on this was 11 to 1—and that’s a sign that the broad center of the Committee does support these actions and will continue to support them going forward."
   ]
  },
  {
   "begin": "2034.080",
   "children": [],
   "end": "2036.480",
   "id": "f000227",
   "language": "eng",
   "lines": [
    "Does the negative commentary hurt QE?"
   ]
  },
  {
   "begin": "2036.480",
   "children": [],
   "end": "2039.800",
   "id": "f000228",
   "language": "eng",
   "lines": [
    "Could it, if people in the market don’t think it will work?"
   ]
  },
  {
   "begin": "2039.800",
   "children": [],
   "end": "2044.600",
   "id": "f000229",
   "language": "eng",
   "lines": [
    "There’s going to be negative commentary whether it comes from Fed officials or not."
   ]
  },
  {
   "begin": "2044.600",
   "children": [],
   "end": "2058.640",
   "id": "f000230",
   "language": "eng",
   "lines": [
    "Again, because there’s a range of views—some people think it’s more effective than others."
   ]
  },
  {
   "begin": "2058.640",
   "children": [],
   "end": "2068.480",
   "id": "f000231",
   "language": "eng",
   "lines": [
    "I discussed some of the evidence in my speech in Jackson Hole, and I talked about the fact that, you know, different researchers have gotten different estimates of the impact."
   ]
  },
  {
   "begin": "2068.480",
   "children": [],
   "end": "2080.800",
   "id": "f000232",
   "language": "eng",
   "lines": [
    "Virtually all of them find that there is some beneficial impact, but they disagree on how much."
   ]
  },
  {
   "begin": "2080.800",
   "children": [],
   "end": "2082.960",
   "id": "f000233",
   "language": "eng",
   "lines": [
    "So, there’s going to be disagreement."
   ]
  },
  {
   "begin": "2082.960",
   "children": [],
   "end": "2087.840",
   "id": "f000234",
   "language": "eng",
   "lines": [
    "And again, I personally don’t think that it’s a panacea, I personally don’t think it’s going to solve the problem."
   ]
  },
  {
   "begin": "2087.840",
   "children": [],
   "end": "2092.560",
   "id": "f000235",
   "language": "eng",
   "lines": [
    "But I do think it has enough enough tools to deal with the unemployment problem."
   ]
  },
  {
   "begin": "2092.560",
   "children": [],
   "end": "2099.680",
   "id": "f000236",
   "language": "eng",
   "lines": [
    "I was curious to know what policy actions you’d like to see outside the Fed to try and address this."
   ]
  },
  {
   "begin": "2099.680",
   "children": [],
   "end": "2106.840",
   "id": "f000237",
   "language": "eng",
   "lines": [
    "And, secondly, also on the “fiscal cliff,” the expected spending cuts and tax increases, how concerned are you about that?"
   ]
  },
  {
   "begin": "2106.840",
   "children": [],
   "end": "2111.400",
   "id": "f000238",
   "language": "eng",
   "lines": [
    "And what ammunition do you have to deal with that, if that becomes a problem?"
   ]
  },
  {
   "begin": "2111.400",
   "children": [],
   "end": "2122.960",
   "id": "f000239",
   "language": "eng",
   "lines": [
    "Well there’s, again, a range of areas where actions could be taken, and I can’t really prescribe all those possible responses."
   ]
  },
  {
   "begin": "2122.960",
   "children": [],
   "end": "2126.200",
   "id": "f000240",
   "language": "eng",
   "lines": [
    "I would focus, I think, on the fiscal side."
   ]
  },
  {
   "begin": "2126.200",
   "children": [],
   "end": "2129.440",
   "id": "f000241",
   "language": "eng",
   "lines": [
    "We currently have the so-called fiscal cliff."
   ]
  },
  {
   "begin": "2129.440",
   "children": [],
   "end": "2137.200",
   "id": "f000242",
   "language": "eng",
   "lines": [
    "If no action is taken, there’s going to be a very substantial increase in taxes and cut in spending on January 1 of the coming year."
   ]
  },
  {
   "begin": "2137.200",
   "children": [],
   "end": "2148.200",
   "id": "f000243",
   "language": "eng",
   "lines": [
    "The CBO has suggested that if that’s allowed to take place, that it would cause unemployment to begin to rise, and it might throw the economy back into recession."
   ]
  },
  {
   "begin": "2148.200",
   "children": [],
   "end": "2170.200",
   "id": "f000244",
   "language": "eng",
   "lines": [
    "So I think one very basic thing that could be done to help address the recovery—the weakness of the recovery and the need for more employment—would be to address the fiscal cliff while simultaneously addressing longer-term fiscal sustainability issues which remain, of course, very serious."
   ]
  },
  {
   "begin": "2170.200",
   "children": [],
   "end": "2172.840",
   "id": "f000245",
   "language": "eng",
   "lines": [
    "So that’s one area where there is a lot of potential benefit."
   ]
  },
  {
   "begin": "2172.840",
   "children": [],
   "end": "2189.560",
   "id": "f000246",
   "language": "eng",
   "lines": [
    "If the fiscal cliff isn’t addressed, as I’ve said, I don’t think our tools are strong enough to offset the effects of a major fiscal shock, so we’d have to think about what to do in that contingency."
   ]
  },
  {
   "begin": "2189.560",
   "children": [],
   "end": "2200.800",
   "id": "f000247",
   "language": "eng",
   "lines": [
    "So I think it’s really important for the fiscal policymakers to, you know, work together and try to find a solution for that."
   ]
  },
  {
   "begin": "2200.800",
   "children": [],
   "end": "2211.360",
   "id": "f000248",
   "language": "eng",
   "lines": [
    "Mr. Chairman, my name is Patrick Welter with the German newspaper Frankfurter Allgemeine Zeitung."
   ]
  },
  {
   "begin": "2211.360",
   "children": [],
   "end": "2214.880",
   "id": "f000249",
   "language": "eng",
   "lines": [
    "I have two questions, if I may."
   ]
  },
  {
   "begin": "2214.880",
   "children": [],
   "end": "2217.400",
   "id": "f000250",
   "language": "eng",
   "lines": [
    "One is in the projections."
   ]
  },
  {
   "begin": "2217.400",
   "children": [],
   "end": "2230.360",
   "id": "f000251",
   "language": "eng",
   "lines": [
    "In the economic and inflation projections, you foresee a low inflation rate below 2 percent to 2015—not you personally, but the FOMC."
   ]
  },
  {
   "begin": "2230.360",
   "children": [],
   "end": "2235.600",
   "id": "f000252",
   "language": "eng",
   "lines": [
    "I am wondering, if you look at the the second question, if I may, is, a lot of economists don’t see too much effect out of the further round of QE3."
   ]
  },
  {
   "begin": "2235.600",
   "children": [],
   "end": "2251.920",
   "id": "f000253",
   "language": "eng",
   "lines": [
    "Aren’t you worried that, in promising that you will do whatever you can, even if it is tiny, small, that you give some kind of carte blanche to the fiscal policy and to the Congress not to do enough on their side of the policy action?"
   ]
  },
  {
   "begin": "2251.920",
   "children": [],
   "end": "2273.080",
   "id": "f000254",
   "language": "eng",
   "lines": [
    "Well, the—on inflation, we do anticipate at some point what’s normal in a recovery, which is, given that the economy fell very quickly and there’s a lot of unused capacity, there’s a lot of slack in the economy, it would be normal that there would be a period where the economy would grow faster than trend in order to make up some of the slack that was created."
   ]
  },
  {
   "begin": "2273.080",
   "children": [],
   "end": "2275.840",
   "id": "f000255",
   "language": "eng",
   "lines": [
    "So we don’t anticipate the economy is going to be overheating anytime soon."
   ]
  },
  {
   "begin": "2275.840",
   "children": [],
   "end": "2286.960",
   "id": "f000256",
   "language": "eng",
   "lines": [
    "And as long as we pay close attention to inflation expectations as well as the trajectory of the economy, we think inflation will remain close to our 2 percent target."
   ]
  },
  {
   "begin": "2286.960",
   "children": [],
   "end": "2292.880",
   "id": "f000257",
   "language": "eng",
   "lines": [
    "On your second question, certainly, there is a range of views on how effective these tools are."
   ]
  },
  {
   "begin": "2292.880",
   "children": [],
   "end": "2302.080",
   "id": "f000258",
   "language": "eng",
   "lines": [
    "I’ve spent a lot of time, as all of my colleagues have, looking at the evidence, and, of course, the staff here have done a great deal of work on the question."
   ]
  },
  {
   "begin": "2302.080",
   "children": [],
   "end": "2313.360",
   "id": "f000259",
   "language": "eng",
   "lines": [
    "And the bottom line for most of it, most of the research, is that while these tools are not so powerful that they can solve the problem, they are at least able to provide meaningful support to the economy."
   ]
  },
  {
   "begin": "2313.360",
   "children": [],
   "end": "2319.400",
   "id": "f000260",
   "language": "eng",
   "lines": [
    "Our job is to use the tools we have to meet our mandate, which is maximum employment and price stability."
   ]
  },
  {
   "begin": "2319.400",
   "children": [],
   "end": "2327.320",
   "id": "f000261",
   "language": "eng",
   "lines": [
    "So if we have tools that we think can provide some assistance and we’re not meeting our mandate, then I think that our obligation is to do what we can."
   ]
  },
  {
   "begin": "2327.320",
   "children": [],
   "end": "2339.720",
   "id": "f000262",
   "language": "eng",
   "lines": [
    "Of course, we would like to see policies across the board to help address these issues."
   ]
  },
  {
   "begin": "2339.720",
   "children": [],
   "end": "2367.160",
   "id": "f000263",
   "language": "eng",
   "lines": [
    "But, you know, that’s not our province; we are the monetary policy authorities, and raised, questions raised by people like Columbia Professor Michael Woodford and others about the credibility of your forward guidance on the path, the future path of the federal funds rate—the idea being that, to the extent it’s conditional, it’s not really convincing and doesn’t provide the kind of confidence that you referred to."
   ]
  },
  {
   "begin": "2367.160",
   "children": [],
   "end": "2372.400",
   "id": "f000264",
   "language": "eng",
   "lines": [
    "Now, on this latest statement, you’ve removed some of that conditionality."
   ]
  },
  {
   "begin": "2372.400",
   "children": [],
   "end": "2404.200",
   "id": "f000265",
   "language": "eng",
   "lines": [
    "I am particularly struck by the statement that “the Committee expects that a highly accommodative stance of monetary policy will remain appropriate for a considerable time after the economic recovery strengthens.”  I assume that was done to make your forward guidance more credible, and yet the question remains whether, you know, as the economy picks up steam, whether the FOMC will really follow through and keep rates low or whether you will do as the Fed has always done and begin to raise the funds rate."
   ]
  },
  {
   "begin": "2404.200",
   "children": [],
   "end": "2408.800",
   "id": "f000266",
   "language": "eng",
   "lines": [
    "Well, that’s an important question."
   ]
  },
  {
   "begin": "2408.800",
   "children": [],
   "end": "2430.000",
   "id": "f000267",
   "language": "eng",
   "lines": [
    "Michael Woodford— who, by the way, is my former colleague and coauthor and friend, so I know him quite well, and I know his works quite well—I think, actually, the thrust of his research is that forward guidance—communication about future policy—is, in fact, the most powerful tool that central banks have when the interest rate is close to zero."
   ]
  },
  {
   "begin": "2430.000",
   "children": [],
   "end": "2451.120",
   "id": "f000268",
   "language": "eng",
   "lines": [
    "And he advocates policies like nominal GDP targeting, for example, that would essentially require credibility lasting many years, the implication being that the Fed would target the nominal level of GDP and promise to do that for many years in the future even if inflation, you know, rose as part of that policy."
   ]
  },
  {
   "begin": "2451.120",
   "children": [],
   "end": "2465.000",
   "id": "f000269",
   "language": "eng",
   "lines": [
    "So his own perspective is that credibility is the key tool that central banks have in order to get traction at the zero lower bound."
   ]
  },
  {
   "begin": "2465.000",
   "children": [],
   "end": "2473.960",
   "id": "f000270",
   "language": "eng",
   "lines": [
    "Whether we have the credibility to persuade markets that we’ll follow through is an empirical question."
   ]
  },
  {
   "begin": "2473.960",
   "children": [],
   "end": "2492.240",
   "id": "f000271",
   "language": "eng",
   "lines": [
    "And the evidence, which I also, again, discussed in my unemployment and inflation will be when the Fed begins to remove accommodation."
   ]
  },
  {
   "begin": "2492.240",
   "children": [],
   "end": "2498.200",
   "id": "f000272",
   "language": "eng",
   "lines": [
    "So the empirical evidence is that our announcements do have considerable credibility."
   ]
  },
  {
   "begin": "2498.200",
   "children": [],
   "end": "2516.760",
   "id": "f000273",
   "language": "eng",
   "lines": [
    "And I think there’s a good reason for that, which is that we have talked a lot both publicly and privately about the rationale for maintaining rates low even as the economy strengthens, and I think the basic ideas are broadly espoused within the Committee."
   ]
  },
  {
   "begin": "2516.760",
   "children": [],
   "end": "2533.760",
   "id": "f000274",
   "language": "eng",
   "lines": [
    "And so there is a consensus that even as the personnel change and so on going forward, that this is the appropriate approach, and that by following through, we will have created a reserve of credibility that we can use in any subsequent episodes that occur."
   ]
  },
  {
   "begin": "2533.760",
   "children": [],
   "end": "2542.920",
   "id": "f000275",
   "language": "eng",
   "lines": [
    "Don Lee with the L.A. Times."
   ]
  },
  {
   "begin": "2542.920",
   "children": [],
   "end": "2564.000",
   "id": "f000276",
   "language": "eng",
   "lines": [
    "With mortgage rates already at historical lows, how much further do you think the actions, your actions, will drive down the rates, and related to that, I’m assuming that you expect the purchases of mortgage-backed securities to have a meaningful effect on refinancings and housing activity."
   ]
  },
  {
   "begin": "2564.000",
   "children": [],
   "end": "2566.120",
   "id": "f000277",
   "language": "eng",
   "lines": [
    "What would that look like?"
   ]
  },
  {
   "begin": "2566.120",
   "children": [],
   "end": "2568.640",
   "id": "f000278",
   "language": "eng",
   "lines": [
    "What would that meaningful effect mean?"
   ]
  },
  {
   "begin": "2568.640",
   "children": [],
   "end": "2584.360",
   "id": "f000279",
   "language": "eng",
   "lines": [
    "Well, again, as I mentioned before, it’s true that our mortgage-backed securities purchases ought to drive down mortgage rates, and put downward pressure on mortgage rates, and create more demand for homes and more refinancing."
   ]
  },
  {
   "begin": "2584.360",
   "children": [],
   "end": "2588.560",
   "id": "f000280",
   "language": "eng",
   "lines": [
    "But it will depend, again, ultimately on several things."
   ]
  },
  {
   "begin": "2588.560",
   "children": [],
   "end": "2595.960",
   "id": "f000281",
   "language": "eng",
   "lines": [
    "One will be on the amount that we do, the amount of purchases that we do, and that in turn is going to be a function of how the economy evolves."
   ]
  },
  {
   "begin": "2595.960",
   "children": [],
   "end": "2604.040",
   "id": "f000282",
   "language": "eng",
   "lines": [
    "If the economy is weaker, we’ll do more, and in those cases, probably rates would be pretty low at any case because the economy is looking weak."
   ]
  },
  {
   "begin": "2604.040",
   "children": [],
   "end": "2616.880",
   "id": "f000283",
   "language": "eng",
   "lines": [
    "If the economy is stronger, strong enough to create improving labor market conditions, we won’t have to do as much."
   ]
  },
  {
   "begin": "2616.880",
   "children": [],
   "end": "2632.040",
   "id": "f000284",
   "language": "eng",
   "lines": [
    "And so, the amount know, in terms of how many homes and those kinds of questions, again, I think that the markets are looking—are looking a little better."
   ]
  },
  {
   "begin": "2632.040",
   "children": [],
   "end": "2644.720",
   "id": "f000285",
   "language": "eng",
   "lines": [
    "I think that house prices are beginning to rise in some markets, which will encourage people to look at homes, will encourage lenders to make more mortgage loans."
   ]
  },
  {
   "begin": "2644.720",
   "children": [],
   "end": "2651.960",
   "id": "f000286",
   "language": "eng",
   "lines": [
    "So I’m hopeful that we’ll see continued progress in the housing market; that—that has been one of the missing pistons in the engine here."
   ]
  },
  {
   "begin": "2651.960",
   "children": [],
   "end": "2655.400",
   "id": "f000287",
   "language": "eng",
   "lines": [
    "Housing is usually a big part of the recovery process."
   ]
  },
  {
   "begin": "2655.400",
   "children": [],
   "end": "2664.240",
   "id": "f000288",
   "language": "eng",
   "lines": [
    "We haven’t had that nearly to the usual extent, and to the extent that we can support housing, I think that would be a very useful outcome."
   ]
  },
  {
   "begin": "2664.240",
   "children": [],
   "end": "2671.920",
   "id": "f000289",
   "language": "eng",
   "lines": [
    "There doesn’t seem to be that many people who could qualify for refinancings."
   ]
  },
  {
   "begin": "2671.920",
   "children": [],
   "end": "2678.440",
   "id": "f000290",
   "language": "eng",
   "lines": [
    "Can we expect a meaningful effect on an increase in refinancing activity?"
   ]
  },
  {
   "begin": "2678.440",
   "children": [],
   "end": "2684.240",
   "id": "f000291",
   "language": "eng",
   "lines": [
    "Well, I think there’ll be some, but you get more benefit when people buy homes."
   ]
  },
  {
   "begin": "2684.240",
   "children": [],
   "end": "2699.200",
   "id": "f000292",
   "language": "eng",
   "lines": [
    "And sales of homes are down still, but they have been rising steadily, and we’re trying to provide more support for people who want to go out and buy homes, construct homes, and also those who want to refinance."
   ]
  },
  {
   "begin": "2699.200",
   "children": [],
   "end": "2705.840",
   "id": "f000293",
   "language": "eng",
   "lines": [
    "But it’s the purchases of new homes that generate the construction activity, the furnishing, all those things that help the economy grow."
   ]
  },
  {
   "begin": "2705.840",
   "children": [],
   "end": "2715.400",
   "id": "f000294",
   "language": "eng",
   "lines": [
    "Scott Spoerry with CNN and CNNMoney."
   ]
  },
  {
   "begin": "2715.400",
   "children": [],
   "end": "2738.400",
   "id": "f000295",
   "language": "eng",
   "lines": [
    "Earlier this year at one of your news conferences in this room, you said that you were already hearing anecdotal information from some of your colleagues at the regional Fed Banks about firms, companies making decisions on hiring next year because they were afraid of the fiscal cliff or whatever the federal government was going to do in terms of—in terms of cutbacks."
   ]
  },
  {
   "begin": "2738.400",
   "children": [],
   "end": "2765.160",
   "id": "f000296",
   "language": "eng",
   "lines": [
    "It’s been a few months since you made that statement, and I’m sure your staff are working hard on it, but how much of a headwind to the economy is the fear of the federal government just sort of cutting way back, the economy?"
   ]
  },
  {
   "begin": "2765.160",
   "children": [],
   "end": "2797.720",
   "id": "f000297",
   "language": "eng",
   "lines": [
    "Well I—you know, it’s pretty hard to give you a number, but I can certainly confirm that as the Reserve Bank presidents and Governors made their reports today and yesterday around the table, there was considerable discussion of uncertainty, including policy uncertainty, fiscal policy uncertainty, and the implications of that for hiring and investment decisions."
   ]
  },
  {
   "begin": "2797.720",
   "children": [],
   "end": "2805.080",
   "id": "f000298",
   "language": "eng",
   "lines": [
    "A lot of—a lot of firms are waiting to see whether that problem will be resolved."
   ]
  },
  {
   "begin": "2805.080",
   "children": [],
   "end": "2808.400",
   "id": "f000299",
   "language": "eng",
   "lines": [
    "And if so, how?"
   ]
  },
  {
   "begin": "2808.400",
   "children": [],
   "end": "2812.320",
   "id": "f000300",
   "language": "eng",
   "lines": [
    "And I think it is a concern."
   ]
  },
  {
   "begin": "2812.320",
   "children": [],
   "end": "2816.000",
   "id": "f000301",
   "language": "eng",
   "lines": [
    "It is something that is affecting behavior now."
   ]
  },
  {
   "begin": "2816.000",
   "children": [],
   "end": "2838.800",
   "id": "f000302",
   "language": "eng",
   "lines": [
    "But again, I don’t know—I don’t have a number, I don’t know how big that effect is, but, certainly, the sooner that can be resolved, the sooner it can be clarified, it will be beneficial not just because we avoid the cliff itself, but because we clarify for firms, for employers and investors, how that’s going to be resolved."
   ]
  },
  {
   "begin": "2838.800",
   "children": [],
   "end": "2842.440",
   "id": "f000303",
   "language": "eng",
   "lines": [
    "So, I think it’s an issue that is of some consequence, yes."
   ]
  },
  {
   "begin": "2842.440",
   "children": [],
   "end": "2850.000",
   "id": "f000304",
   "language": "eng",
   "lines": [
    "Hi, Mr. Chairman."
   ]
  },
  {
   "begin": "2850.000",
   "children": [],
   "end": "2851.600",
   "id": "f000305",
   "language": "eng",
   "lines": [
    "Catherine Hollander, National Journal."
   ]
  },
  {
   "begin": "2851.600",
   "children": [],
   "end": "2858.560",
   "id": "f000306",
   "language": "eng",
   "lines": [
    "How much was the fiscal cliff a decision, or a factor in your decision, to do an open-ended QE instead of a fixed sum?"
   ]
  },
  {
   "begin": "2858.560",
   "children": [],
   "end": "2861.880",
   "id": "f000307",
   "language": "eng",
   "lines": [
    "Or fiscal uncertainty more generally?"
   ]
  },
  {
   "begin": "2861.880",
   "children": [],
   "end": "2865.000",
   "id": "f000308",
   "language": "eng",
   "lines": [
    "Well, we take the economy as we find it."
   ]
  },
  {
   "begin": "2865.000",
   "children": [],
   "end": "2870.120",
   "id": "f000309",
   "language": "eng",
   "lines": [
    "There are a lot of headwinds right now that are affecting the economy."
   ]
  },
  {
   "begin": "2870.120",
   "children": [],
   "end": "2871.560",
   "id": "f000310",
   "language": "eng",
   "lines": [
    "There’s fiscal headwinds."
   ]
  },
  {
   "begin": "2871.560",
   "children": [],
   "end": "2875.080",
   "id": "f000311",
   "language": "eng",
   "lines": [
    "There’s international factors, including the situation in Europe."
   ]
  },
  {
   "begin": "2875.080",
   "children": [],
   "end": "2879.920",
   "id": "f000312",
   "language": "eng",
   "lines": [
    "There’s factors arising from still-impaired credit markets, and so on."
   ]
  },
  {
   "begin": "2879.920",
   "children": [],
   "end": "2892.200",
   "id": "f000313",
   "language": "eng",
   "lines": [
    "So we looked at that—looked at the economy from the perspective of, you know, how quickly it’s been growing over the last six months to a year."
   ]
  },
  {
   "begin": "2892.200",
   "children": [],
   "end": "2910.960",
   "id": "f000314",
   "language": "eng",
   "lines": [
    "And, as I talked about in a speech in March, in order for employment gains to be sustained, for assure somewhat stronger growth and, we hope, will help bring unemployment down over time."
   ]
  },
  {
   "begin": "2910.960",
   "children": [],
   "end": "2932.520",
   "id": "f000315",
   "language": "eng",
   "lines": [
    "Now, again, the fiscal cliff, the uncertainty about the fiscal cliff, is one of the factors, one of the headwinds, but I’m sure there are many others, and we don’t try to differentiate among them in any sense."
   ]
  },
  {
   "begin": "2932.520",
   "children": [],
   "end": "2952.360",
   "id": "f000316",
   "language": "eng",
   "lines": [
    "If the fiscal cliff does occur, I suspect it won’t, and I hope it won’t, but if it does, and we get the kind of impact the Congressional Budget Office is talking about, as I’ve said, I don’t think the Federal Reserve has the tools to offset that, and we would have to rethink at that point."
   ]
  },
  {
   "begin": "2952.360",
   "children": [],
   "end": "2962.080",
   "id": "f000317",
   "language": "eng",
   "lines": [
    "But we’ve taken the steps we’ve taken now because we’d like to see the economy gather more momentum, and the more momentum it has, the better placed we are to deal with any shocks that might come down the road."
   ]
  },
  {
   "begin": "2962.080",
   "children": [],
   "end": "2972.880",
   "id": "f000318",
   "language": "eng",
   "lines": [
    "Marcy Gordon with the Associated Press."
   ]
  },
  {
   "begin": "2972.880",
   "children": [],
   "end": "2980.440",
   "id": "f000319",
   "language": "eng",
   "lines": [
    "One of the aspects we’ve seen in recent reports on unemployment is the shrinking labor force."
   ]
  },
  {
   "begin": "2980.440",
   "children": [],
   "end": "2988.040",
   "id": "f000320",
   "language": "eng",
   "lines": [
    "Is that something that’s of specific concern to you, and what does it tell us about the labor market and the economy?"
   ]
  },
  {
   "begin": "2988.040",
   "children": [],
   "end": "2991.080",
   "id": "f000321",
   "language": "eng",
   "lines": [
    "Well, you are absolutely right."
   ]
  },
  {
   "begin": "2991.080",
   "children": [],
   "end": "3000.120",
   "id": "f000322",
   "language": "eng",
   "lines": [
    "And as I mentioned earlier, the unemployment decline last month was more than 100 percent accounted for by declines in participation."
   ]
  },
  {
   "begin": "3000.120",
   "children": [],
   "end": "3005.160",
   "id": "f000323",
   "language": "eng",
   "lines": [
    "Some decline in participation is anticipated, is as expected."
   ]
  },
  {
   "begin": "3005.160",
   "children": [],
   "end": "3007.200",
   "id": "f000324",
   "language": "eng",
   "lines": [
    "We’re an aging society."
   ]
  },
  {
   "begin": "3007.200",
   "children": [],
   "end": "3010.360",
   "id": "f000325",
   "language": "eng",
   "lines": [
    "We have more people retiring."
   ]
  },
  {
   "begin": "3010.360",
   "children": [],
   "end": "3018.240",
   "id": "f000326",
   "language": "eng",
   "lines": [
    "Female participation has flattened out; it hasn’t continued to climb as it did for several decades."
   ]
  },
  {
   "begin": "3018.240",
   "children": [],
   "end": "3025.440",
   "id": "f000327",
   "language": "eng",
   "lines": [
    "We’re seeing less participation among younger people, fewer college students taking part-time jobs and the like."
   ]
  },
  {
   "begin": "3025.440",
   "children": [],
   "end": "3033.680",
   "id": "f000328",
   "language": "eng",
   "lines": [
    "So part of this decline in participation was something that we anticipated quite a long time ago, but part of it is cyclical."
   ]
  },
  {
   "begin": "3033.680",
   "children": [],
   "end": "3044.240",
   "id": "f000329",
   "language": "eng",
   "lines": [
    "Part of it reflects the fact that some people—because they have essentially given up or at least people would come back into the labor force."
   ]
  },
  {
   "begin": "3044.240",
   "children": [],
   "end": "3051.960",
   "id": "f000330",
   "language": "eng",
   "lines": [
    "They might even temporarily raise the unemployment rate because they’re now looking again."
   ]
  },
  {
   "begin": "3051.960",
   "children": [],
   "end": "3067.760",
   "id": "f000331",
   "language": "eng",
   "lines": [
    "So the participation rate over and above—the decline in participation rate over and above the downward trend is just one of the other indicators of a generally weak labor market."
   ]
  },
  {
   "begin": "3067.760",
   "children": [],
   "end": "3104.200",
   "id": "f000332",
   "language": "eng",
   "lines": [
    "And it’s why I said earlier that we do want to look at a range of indicators, not just the unemployment rate, although that’s a very important indicator, not just payrolls, although that also is a leading indicator, but participation, hours, part-time work, and a variety of other measures which suggest that our labor market is still in quite weak condition."
   ]
  }
 ]
}