{
 "fragments": [
  {
   "begin": "0.000",
   "children": [],
   "end": "18.040",
   "id": "f000001",
   "language": "eng",
   "lines": [
    "Good afternoon."
   ]
  },
  {
   "begin": "18.040",
   "children": [],
   "end": "29.080",
   "id": "f000002",
   "language": "eng",
   "lines": [
    "Today the Federal Open Market Committee decided to maintain the target range for the federal funds rate at ¼ to ½ percent."
   ]
  },
  {
   "begin": "29.080",
   "children": [],
   "end": "40.360",
   "id": "f000003",
   "language": "eng",
   "lines": [
    "Our decision to keep this accommodative policy stance reflects both our assessment of the economic outlook and the risks associated with that outlook."
   ]
  },
  {
   "begin": "40.360",
   "children": [],
   "end": "64.960",
   "id": "f000004",
   "language": "eng",
   "lines": [
    "The Committee’s baseline expectations for economic activity, the labor market, and inflation have not changed much since December:  With appropriate monetary policy, we continue to expect moderate economic growth, further labor market improvement, and a return of inflation to our 2 percent objective in two to three years."
   ]
  },
  {
   "begin": "64.960",
   "children": [],
   "end": "71.280",
   "id": "f000005",
   "language": "eng",
   "lines": [
    "However, global economic and financial developments continue to pose risks."
   ]
  },
  {
   "begin": "71.280",
   "children": [],
   "end": "79.760",
   "id": "f000006",
   "language": "eng",
   "lines": [
    "Against this backdrop, the Committee judged it prudent to maintain the current policy stance at today’s meeting."
   ]
  },
  {
   "begin": "79.760",
   "children": [],
   "end": "89.200",
   "id": "f000007",
   "language": "eng",
   "lines": [
    "I will come back to our policy decision momentarily, but first let me review recent economic developments and the outlook."
   ]
  },
  {
   "begin": "89.200",
   "children": [],
   "end": "92.440",
   "id": "f000008",
   "language": "eng",
   "lines": [
    "The labor market continues to strengthen."
   ]
  },
  {
   "begin": "92.440",
   "children": [],
   "end": "104.480",
   "id": "f000009",
   "language": "eng",
   "lines": [
    "Over the most recent three months, job gains averaged nearly 230,000 per month, similar to the pace experienced over the past year."
   ]
  },
  {
   "begin": "104.480",
   "children": [],
   "end": "117.240",
   "id": "f000010",
   "language": "eng",
   "lines": [
    "The unemployment rate was 4.9 percent in the first two months of the year, about in line with the median of FOMC participants’ estimates of its longer-run normal level."
   ]
  },
  {
   "begin": "117.240",
   "children": [],
   "end": "133.800",
   "id": "f000011",
   "language": "eng",
   "lines": [
    "A broader measure of unemployment that includes individuals who want and are available to work but have not actively searched recently and people who are working part time but would rather work full time has continued to improve."
   ]
  },
  {
   "begin": "133.800",
   "children": [],
   "end": "148.000",
   "id": "f000012",
   "language": "eng",
   "lines": [
    "Of note, the labor force participation rate has turned up noticeably since the fall, with more people working or actively looking for work as the prospects for finding jobs have improved."
   ]
  },
  {
   "begin": "148.000",
   "children": [],
   "end": "160.800",
   "id": "f000013",
   "language": "eng",
   "lines": [
    "But there is still room for improvement:  Involuntary part-time employment remains somewhat elevated, and wage growth has yet to show a sustained pickup."
   ]
  },
  {
   "begin": "160.800",
   "children": [],
   "end": "172.520",
   "id": "f000014",
   "language": "eng",
   "lines": [
    "growth appears to have picked up from the modest pace seen in the fourth quarter of last year."
   ]
  },
  {
   "begin": "172.520",
   "children": [],
   "end": "182.720",
   "id": "f000015",
   "language": "eng",
   "lines": [
    "Household spending is expanding at a moderate rate, supported by continued job gains and increases in inflation-adjusted incomes."
   ]
  },
  {
   "begin": "182.720",
   "children": [],
   "end": "193.960",
   "id": "f000016",
   "language": "eng",
   "lines": [
    "In contrast, business investment has been weak, in part reflecting further reductions in oil drilling as a result of low oil prices."
   ]
  },
  {
   "begin": "193.960",
   "children": [],
   "end": "204.760",
   "id": "f000017",
   "language": "eng",
   "lines": [
    "Net exports also remain soft as a consequence of subdued foreign growth and the earlier appreciation of the dollar."
   ]
  },
  {
   "begin": "204.760",
   "children": [],
   "end": "220.880",
   "id": "f000018",
   "language": "eng",
   "lines": [
    "Looking ahead, the Committee expects that, with gradual adjustments in the stance of monetary policy, economic activity will continue to expand at a moderate pace and labor market indicators will continue to strengthen."
   ]
  },
  {
   "begin": "220.880",
   "children": [],
   "end": "231.240",
   "id": "f000019",
   "language": "eng",
   "lines": [
    "Ongoing economic growth and additional strengthening in labor market conditions are important factors underpinning the inflation outlook."
   ]
  },
  {
   "begin": "231.240",
   "children": [],
   "end": "254.480",
   "id": "f000020",
   "language": "eng",
   "lines": [
    "Overall consumer price inflation—as measured by the price index for personal consumption expenditures—stepped up to 1¼ percent over the 12 months ending in January, as the sharp decline in energy prices around the end of 2014 dropped out of the year-over-year figures."
   ]
  },
  {
   "begin": "254.480",
   "children": [],
   "end": "266.560",
   "id": "f000021",
   "language": "eng",
   "lines": [
    "Core inflation, which excludes energy and food prices, has also picked up, although it remains to be seen if this firming will be sustained."
   ]
  },
  {
   "begin": "266.560",
   "children": [],
   "end": "277.400",
   "id": "f000022",
   "language": "eng",
   "lines": [
    "In particular, the earlier declines in energy prices and appreciation of the dollar could well continue to weigh on overall consumer prices."
   ]
  },
  {
   "begin": "277.400",
   "children": [],
   "end": "290.640",
   "id": "f000023",
   "language": "eng",
   "lines": [
    "But once these transitory influences fade and as the labor market strengthens further, the Committee expects inflation to rise to 2 percent over the next two to three years."
   ]
  },
  {
   "begin": "290.640",
   "children": [],
   "end": "300.720",
   "id": "f000024",
   "language": "eng",
   "lines": [
    "The Committee’s inflation outlook rests importantly on its judgment that longer-run inflation expectations remain reasonably well anchored."
   ]
  },
  {
   "begin": "300.720",
   "children": [],
   "end": "307.120",
   "id": "f000025",
   "language": "eng",
   "lines": [
    "However, the stability of longer-run inflation expectations cannot be taken for granted."
   ]
  },
  {
   "begin": "307.120",
   "children": [],
   "end": "338.680",
   "id": "f000026",
   "language": "eng",
   "lines": [
    "Survey-based measures of longer-run inflation expectations are little changed, on balance, in recent months, although some remain Movements in these indicators reflect many factors and therefore may not provide an accurate reading on changes in the inflation expectations that are most relevant for wage and price setting."
   ]
  },
  {
   "begin": "338.680",
   "children": [],
   "end": "353.160",
   "id": "f000027",
   "language": "eng",
   "lines": [
    "Nonetheless, our statement continues to emphasize that, in considering future policy decisions, we will carefully monitor actual and expected progress toward our inflation goal."
   ]
  },
  {
   "begin": "353.160",
   "children": [],
   "end": "363.480",
   "id": "f000028",
   "language": "eng",
   "lines": [
    "This general assessment of the outlook is reflected in the individual economic projections submitted for this meeting by FOMC participants."
   ]
  },
  {
   "begin": "363.480",
   "children": [],
   "end": "381.960",
   "id": "f000029",
   "language": "eng",
   "lines": [
    "As always, each participant’s projections are conditioned on his or own—his or her own view of appropriate monetary policy, which, in turn, depends on each person’s assessment of the multitude of factors that shape the outlook."
   ]
  },
  {
   "begin": "381.960",
   "children": [],
   "end": "396.320",
   "id": "f000030",
   "language": "eng",
   "lines": [
    "Participants’ projections for growth of inflation-adjusted gross domestic product or GDP are just a touch lower than the projections made in conjunction with the December FOMC meeting."
   ]
  },
  {
   "begin": "396.320",
   "children": [],
   "end": "409.040",
   "id": "f000031",
   "language": "eng",
   "lines": [
    "The median growth projection edges down from 2.2 percent this year to 2 percent in 2018, in line with its estimated longer-run rate."
   ]
  },
  {
   "begin": "409.040",
   "children": [],
   "end": "425.800",
   "id": "f000032",
   "language": "eng",
   "lines": [
    "The median projection for the unemployment rate falls from 4.7 at the end of this year to 4.5 percent at the end of 2018, somewhat below the median assessment of the longer-run normal unemployment rate."
   ]
  },
  {
   "begin": "425.800",
   "children": [],
   "end": "439.160",
   "id": "f000033",
   "language": "eng",
   "lines": [
    "The median path of the unemployment rate is a little lower than in December, in part reflecting a slightly lower median estimate of the longer-run normal unemployment rate."
   ]
  },
  {
   "begin": "439.160",
   "children": [],
   "end": "459.880",
   "id": "f000034",
   "language": "eng",
   "lines": [
    "Finally, with the transitory factors holding down inflation expected to abate and labor market conditions anticipated to strengthen further, the median inflation projection rises from 1.2 percent this year to 1.9 percent next year and 2 percent in 2018."
   ]
  },
  {
   "begin": "459.880",
   "children": [],
   "end": "469.600",
   "id": "f000035",
   "language": "eng",
   "lines": [
    "The median inflation projection for this year is a little lower than in December, but thereafter the median projections are unchanged."
   ]
  },
  {
   "begin": "469.600",
   "children": [],
   "end": "499.240",
   "id": "f000036",
   "language": "eng",
   "lines": [
    "Since the turn of the year, concerns about global economic prospects have led to increased financial market volatility and somewhat tighter financial conditions in the United economic growth abroad appears to be running at a somewhat softer pace than previously expected."
   ]
  },
  {
   "begin": "499.240",
   "children": [],
   "end": "510.360",
   "id": "f000037",
   "language": "eng",
   "lines": [
    "These unanticipated developments, however, have not resulted in material changes to the Committee’s baseline outlook."
   ]
  },
  {
   "begin": "510.360",
   "children": [],
   "end": "529.920",
   "id": "f000038",
   "language": "eng",
   "lines": [
    "One reason for this is that market expectations for the path of policy interest rates have moved down, and the accompanying decline in longer-term interest rates should help cushion any possible adverse effects on domestic economic activity."
   ]
  },
  {
   "begin": "529.920",
   "children": [],
   "end": "549.640",
   "id": "f000039",
   "language": "eng",
   "lines": [
    "Indeed, while stock prices have fallen slightly since the December meeting and spreads of investment-grade corporate bond yields over those on comparable-maturity Treasury securities have risen, mortgage rates and corporate borrowing costs have moved lower."
   ]
  },
  {
   "begin": "549.640",
   "children": [],
   "end": "564.280",
   "id": "f000040",
   "language": "eng",
   "lines": [
    "Of course, the Committee will continue to monitor these developments closely and will adjust the stance of monetary policy as needed to foster our goals of maximum employment and 2 percent inflation."
   ]
  },
  {
   "begin": "564.280",
   "children": [],
   "end": "573.200",
   "id": "f000041",
   "language": "eng",
   "lines": [
    "Returning to monetary policy, as I noted earlier, the Committee decided to maintain its target range for the federal funds rate."
   ]
  },
  {
   "begin": "573.200",
   "children": [],
   "end": "585.000",
   "id": "f000042",
   "language": "eng",
   "lines": [
    "This decision partly reflects the implications for the U.S. economy of the global economic and financial developments I just mentioned."
   ]
  },
  {
   "begin": "585.000",
   "children": [],
   "end": "599.920",
   "id": "f000043",
   "language": "eng",
   "lines": [
    "In addition, proceeding cautiously in removing policy accommodation at this time will allow us to verify that the labor market is continuing to strengthen despite the risks from abroad."
   ]
  },
  {
   "begin": "599.920",
   "children": [],
   "end": "615.720",
   "id": "f000044",
   "language": "eng",
   "lines": [
    "Such caution is appropriate given that short-term interest rates are still near zero, which means that monetary policy has greater scope to respond to upside than to downside changes in the outlook."
   ]
  },
  {
   "begin": "615.720",
   "children": [],
   "end": "661.280",
   "id": "f000045",
   "language": "eng",
   "lines": [
    "As we indicated in our statement, “the Committee expects that economic conditions will evolve in a manner that will warrant only gradual increases in the federal funds rate; the federal funds rate is likely to remain, for some time, below levels that are expected to prevail in the longer run.”  This expectation is consistent with the view that the neutral nominal federal funds rate—defined as the value of the federal funds rate that would be neither expansionary nor standards and is likely to rise only gradually over time."
   ]
  },
  {
   "begin": "661.280",
   "children": [],
   "end": "680.040",
   "id": "f000046",
   "language": "eng",
   "lines": [
    "The low level of the neutral federal funds rate may be partially attributable to a range of persistent economic headwinds that weigh on aggregate demand, including developments abroad, a subdued pace of household formation, and meager productivity growth."
   ]
  },
  {
   "begin": "680.040",
   "children": [],
   "end": "686.440",
   "id": "f000047",
   "language": "eng",
   "lines": [
    "There is considerable uncertainty regarding the evolution of the neutral funds rate over time."
   ]
  },
  {
   "begin": "686.440",
   "children": [],
   "end": "695.320",
   "id": "f000048",
   "language": "eng",
   "lines": [
    "However, if these headwinds abate, as we expect, the neutral federal funds rate should gradually move higher as well."
   ]
  },
  {
   "begin": "695.320",
   "children": [],
   "end": "703.280",
   "id": "f000049",
   "language": "eng",
   "lines": [
    "This view is implicitly reflected in participants’ projections of appropriate monetary policy."
   ]
  },
  {
   "begin": "703.280",
   "children": [],
   "end": "715.760",
   "id": "f000050",
   "language": "eng",
   "lines": [
    "The median projection for the federal funds rate rises only gradually to 0.9 percent late this year and 1.9 percent next year."
   ]
  },
  {
   "begin": "715.760",
   "children": [],
   "end": "730.640",
   "id": "f000051",
   "language": "eng",
   "lines": [
    "As the factors restraining economic growth are projected to fade further over time, the median rate rises to 3 percent by the end of 2018, close to its longer-run normal level."
   ]
  },
  {
   "begin": "730.640",
   "children": [],
   "end": "747.000",
   "id": "f000052",
   "language": "eng",
   "lines": [
    "Compared with the projections made in December, the median path is about ½ percentage point lower this year and next; the median longer-run normal federal funds rate has been revised down as well."
   ]
  },
  {
   "begin": "747.000",
   "children": [],
   "end": "766.160",
   "id": "f000053",
   "language": "eng",
   "lines": [
    "In other words, most Committee participants now expect that achieving economic outcomes similar to those anticipated in December will likely require a somewhat lower path for policy interest rates than foreseen at that time."
   ]
  },
  {
   "begin": "766.160",
   "children": [],
   "end": "778.720",
   "id": "f000054",
   "language": "eng",
   "lines": [
    "I would like to underscore, however, that the participants’ projections for the federal funds rate, including the median path, are not a “plan” for future policy."
   ]
  },
  {
   "begin": "778.720",
   "children": [],
   "end": "782.600",
   "id": "f000055",
   "language": "eng",
   "lines": [
    "Policy is not on a preset course."
   ]
  },
  {
   "begin": "782.600",
   "children": [],
   "end": "802.200",
   "id": "f000056",
   "language": "eng",
   "lines": [
    "These forecasts represent participants’ individual assessments of what appropriate policy would be given each person’s own current projections of the most likely outcomes for economic growth, employment, inflation, and other factors."
   ]
  },
  {
   "begin": "802.200",
   "children": [],
   "end": "809.120",
   "id": "f000057",
   "language": "eng",
   "lines": [
    "However, considerable uncertainty attaches to each participant’s forecasts of economic outcomes."
   ]
  },
  {
   "begin": "809.120",
   "children": [],
   "end": "823.360",
   "id": "f000058",
   "language": "eng",
   "lines": [
    "Hence, their assessments of appropriate associated risks, as was the case between December and now."
   ]
  },
  {
   "begin": "823.360",
   "children": [],
   "end": "838.800",
   "id": "f000059",
   "language": "eng",
   "lines": [
    "Also, it is important to note that the Committee makes its decisions on a meeting-by-meeting basis and does not and need not decide on a likely future path for the federal funds rate."
   ]
  },
  {
   "begin": "838.800",
   "children": [],
   "end": "848.240",
   "id": "f000060",
   "language": "eng",
   "lines": [
    "Indeed, the future path of policy is necessarily uncertain because the economy will surely evolve in unexpected ways."
   ]
  },
  {
   "begin": "848.240",
   "children": [],
   "end": "871.960",
   "id": "f000061",
   "language": "eng",
   "lines": [
    "As we note in our statement, “the actual path of the federal funds rate will depend on the economic outlook as informed by incoming data.”   Finally, the Committee will continue its policy of reinvesting proceeds from maturing Treasury securities and principal payments from agency debt and mortgage-backed securities."
   ]
  },
  {
   "begin": "871.960",
   "children": [],
   "end": "901.400",
   "id": "f000062",
   "language": "eng",
   "lines": [
    "As highlighted in our policy statement, we anticipate continuing this policy “until normalization of the level of the federal funds rate is well under way.”  Maintaining our sizable holdings of longer-term securities should help maintain accommodative financial conditions and should reduce the risk that we might have to lower the federal funds rate to zero in the event of a future large adverse shock."
   ]
  },
  {
   "begin": "901.400",
   "children": [],
   "end": "904.320",
   "id": "f000063",
   "language": "eng",
   "lines": [
    "Thank you, and I’ll be happy to take your questions."
   ]
  },
  {
   "begin": "904.320",
   "children": [],
   "end": "910.840",
   "id": "f000064",
   "language": "eng",
   "lines": [
    "Steve Liesman, CNBC."
   ]
  },
  {
   "begin": "910.840",
   "children": [],
   "end": "916.240",
   "id": "f000065",
   "language": "eng",
   "lines": [
    "Madam Chair, as you know, inflation has gone up the last two months."
   ]
  },
  {
   "begin": "916.240",
   "children": [],
   "end": "937.480",
   "id": "f000066",
   "language": "eng",
   "lines": [
    "We had another strong jobs report, the tracking forecasts for GDP have returned to 2 percent, and yet the Fed stands pat while it’s in a process of what it said it launched in December was a “process of normalization.”  So I have two questions about this:  Does the Fed have a credibility problem, in the sense that it says it will do some—one thing under certain conditions but doesn’t end up doing it?"
   ]
  },
  {
   "begin": "937.480",
   "children": [],
   "end": "950.320",
   "id": "f000067",
   "language": "eng",
   "lines": [
    "And then, frankly, if the current conditions are not sufficient for the Fed to raise rates, well, what would those conditions ever look like?"
   ]
  },
  {
   "begin": "950.320",
   "children": [],
   "end": "956.280",
   "id": "f000068",
   "language": "eng",
   "lines": [
    "credibility, and you used the word “promises” in connection with that."
   ]
  },
  {
   "begin": "956.280",
   "children": [],
   "end": "978.760",
   "id": "f000069",
   "language": "eng",
   "lines": [
    "And, as I tried to emphasize in my opening statement, the paths that the participants project for the federal funds rate and how it will evolve are not a preset plan or commitment or promise of the Committee."
   ]
  },
  {
   "begin": "978.760",
   "children": [],
   "end": "995.640",
   "id": "f000070",
   "language": "eng",
   "lines": [
    "Indeed, they are not even—the median should not be interpreted as a Committee-endorsed forecast, and there’s a lot of uncertainty around each participant’s projection."
   ]
  },
  {
   "begin": "995.640",
   "children": [],
   "end": "1012.560",
   "id": "f000071",
   "language": "eng",
   "lines": [
    "And they will evolve—those assessments of appropriate policy are completely contingent on each participant’s forecast of the economy and how economic events will unfold."
   ]
  },
  {
   "begin": "1012.560",
   "children": [],
   "end": "1038.440",
   "id": "f000072",
   "language": "eng",
   "lines": [
    "And they are, of course, uncertain, and you should fully expect that forecasts for the appropriate path of policy on the part of all participants will evolve over time as shocks, positive or negative, hit the economy that alter those forecasts."
   ]
  },
  {
   "begin": "1038.440",
   "children": [],
   "end": "1069.480",
   "id": "f000073",
   "language": "eng",
   "lines": [
    "So you have seen a shift this time in most participants’ assessments of the appropriate path for policy, and, as I tried to indicate, I think that largely reflects a somewhat slower projected path for global growth—for growth in the global economy outside the United States—and for some tightening in credit conditions in the form of an increase in spreads."
   ]
  },
  {
   "begin": "1069.480",
   "children": [],
   "end": "1087.680",
   "id": "f000074",
   "language": "eng",
   "lines": [
    "And those changes in financial conditions and in the path of the global economy have induced changes in the assessment of individual participants in what path is appropriate to achieve our objectives."
   ]
  },
  {
   "begin": "1087.680",
   "children": [],
   "end": "1090.520",
   "id": "f000075",
   "language": "eng",
   "lines": [
    "So that’s what you see."
   ]
  },
  {
   "begin": "1090.520",
   "children": [],
   "end": "1091.560",
   "id": "f000076",
   "language": "eng",
   "lines": [
    "That’s what you see."
   ]
  },
  {
   "begin": "1091.560",
   "children": [],
   "end": "1119.880",
   "id": "f000077",
   "language": "eng",
   "lines": [
    "Now, I guess you asked me also what would we need to see to continue raising rates, and I think it’s worth pointing out here that the Committee—most participants do continue to envision that if economic developments unfold as they expect, that further increases in the federal funds rate will prove appropriate over time."
   ]
  },
  {
   "begin": "1119.880",
   "children": [],
   "end": "1126.680",
   "id": "f000078",
   "language": "eng",
   "lines": [
    "Most participants anticipate that, and that the pace will be gradual."
   ]
  },
  {
   "begin": "1126.680",
   "children": [],
   "end": "1164.560",
   "id": "f000079",
   "language": "eng",
   "lines": [
    "As I emphasized, most empirical work attempting to assess what the equilibrium level of the fed funds rate is, a level that would be neither expansionary nor the stance of policy, and we do expect, over time, that neutral rate to move up, but, you know, we’re not positive what rate—what the pace of change of that will be over time."
   ]
  },
  {
   "begin": "1164.560",
   "children": [],
   "end": "1180.480",
   "id": "f000080",
   "language": "eng",
   "lines": [
    "But, given that the economy is now close to our maximum employment objective, you know, hopefully inflation is moving up—I  mentioned, as you mentioned, recent readings on inflation have moved up."
   ]
  },
  {
   "begin": "1180.480",
   "children": [],
   "end": "1189.600",
   "id": "f000081",
   "language": "eng",
   "lines": [
    "There may be some—you know, I want to warn that there may be some transitory factors that are influencing that."
   ]
  },
  {
   "begin": "1189.600",
   "children": [],
   "end": "1212.120",
   "id": "f000082",
   "language": "eng",
   "lines": [
    "But, certainly, our projections are for a gradual increase in inflation, and the Committee—at least, most participants continue to expect that if we follow along this course, that some further adjustments in the federal funds rate will be appropriate but gradual."
   ]
  },
  {
   "begin": "1212.120",
   "children": [],
   "end": "1213.160",
   "id": "f000083",
   "language": "eng",
   "lines": [
    "Sam Fleming from the Financial Times."
   ]
  },
  {
   "begin": "1213.160",
   "children": [],
   "end": "1215.080",
   "id": "f000084",
   "language": "eng",
   "lines": [
    "Can I just follow up on this inflation point?"
   ]
  },
  {
   "begin": "1215.080",
   "children": [],
   "end": "1220.400",
   "id": "f000085",
   "language": "eng",
   "lines": [
    "Because the numbers have been ticking up, as you said—somewhat, at least."
   ]
  },
  {
   "begin": "1220.400",
   "children": [],
   "end": "1225.480",
   "id": "f000086",
   "language": "eng",
   "lines": [
    "And we’re also, as you said, also at a point where we have quite close to full employment."
   ]
  },
  {
   "begin": "1225.480",
   "children": [],
   "end": "1240.080",
   "id": "f000087",
   "language": "eng",
   "lines": [
    "Is there a risk that we’re heading for an overshoot in inflation, and is there, given the greater symmetry the Fed has been flagging up, in terms of its inflation target, a greater tolerance for a modest overshoot, especially given the long period of undershoots that we’ve been through?"
   ]
  },
  {
   "begin": "1240.080",
   "children": [],
   "end": "1252.880",
   "id": "f000088",
   "language": "eng",
   "lines": [
    "So I want to make clear that our inflation objective is 2 percent, and we are projecting a move back to 2 percent."
   ]
  },
  {
   "begin": "1252.880",
   "children": [],
   "end": "1265.760",
   "id": "f000089",
   "language": "eng",
   "lines": [
    "And we are not trying to engineer an overshoot of inflation, not to compensate for past undershoots, so 2 percent is our objective."
   ]
  },
  {
   "begin": "1265.760",
   "children": [],
   "end": "1274.160",
   "id": "f000090",
   "language": "eng",
   "lines": [
    "But it is a symmetric objective, and we certainly don’t seek to overshoot our objective."
   ]
  },
  {
   "begin": "1274.160",
   "children": [],
   "end": "1290.000",
   "id": "f000091",
   "language": "eng",
   "lines": [
    "But some undershoots and overshoots are part of how the economy operates, and our tolerance for those is symmetric with respect to under- and overshoots."
   ]
  },
  {
   "begin": "1290.000",
   "children": [],
   "end": "1297.120",
   "id": "f000092",
   "language": "eng",
   "lines": [
    "We did take note in the statement of the fact that inflation has picked up in recent months."
   ]
  },
  {
   "begin": "1297.120",
   "children": [],
   "end": "1324.720",
   "id": "f000093",
   "language": "eng",
   "lines": [
    "I see some of that as having to do with unusually high inflation readings in categories that tend to be quite volatile without very much significance uptick that will be lasting in, for example, in core inflation."
   ]
  },
  {
   "begin": "1324.720",
   "children": [],
   "end": "1359.800",
   "id": "f000094",
   "language": "eng",
   "lines": [
    "But we note—the Committee notes, as it did in December, that we continue to monitor development trends and developments closely, and that would include both the fact that recent inflation readings have been on the high side, and, as I mentioned, on the other side, that readings on measures of inflation compensation and some survey measures have been on the low side."
   ]
  },
  {
   "begin": "1359.800",
   "children": [],
   "end": "1367.720",
   "id": "f000095",
   "language": "eng",
   "lines": [
    "So, in that sense, there are risks around the inflation forecast in both—in both directions."
   ]
  },
  {
   "begin": "1367.720",
   "children": [],
   "end": "1374.080",
   "id": "f000096",
   "language": "eng",
   "lines": [
    "Hi, Lindsay Dunsmuir with Reuters."
   ]
  },
  {
   "begin": "1374.080",
   "children": [],
   "end": "1383.440",
   "id": "f000097",
   "language": "eng",
   "lines": [
    "Your statement did note that, as you’re saying, that inflation has picked up in recent months, and you do still see it going back to 2 percent over the medium term."
   ]
  },
  {
   "begin": "1383.440",
   "children": [],
   "end": "1391.440",
   "id": "f000098",
   "language": "eng",
   "lines": [
    "Yet policymakers have downgraded GDP growth forecasts for this year and one of the inflation measures."
   ]
  },
  {
   "begin": "1391.440",
   "children": [],
   "end": "1402.200",
   "id": "f000099",
   "language": "eng",
   "lines": [
    "So that to me would indicate a weakening economic environment, and I’m wondering how, in that environment, you justify the possibility of two rate hikes this year."
   ]
  },
  {
   "begin": "1402.200",
   "children": [],
   "end": "1409.600",
   "id": "f000100",
   "language": "eng",
   "lines": [
    "So there has been a slight downgrading of the assessment of economic growth for this year."
   ]
  },
  {
   "begin": "1409.600",
   "children": [],
   "end": "1445.920",
   "id": "f000101",
   "language": "eng",
   "lines": [
    "But, nevertheless, growth is expected to run in—somewhat in excess of potential, so that the labor market is expected to continue to tighten, and by the end of the year, even edge below levels that—of the unemployment rate—that are estimated to be longer in the normal run, and inflation is expected to gradually move back to 2 percent over time."
   ]
  },
  {
   "begin": "1445.920",
   "children": [],
   "end": "1464.320",
   "id": "f000102",
   "language": "eng",
   "lines": [
    "We still have, weighing on inflation, the influence of earlier declines in energy prices and a prolonged effect from the appreciation of the dollar, but we do expect those transitory influences to fade."
   ]
  },
  {
   "begin": "1464.320",
   "children": [],
   "end": "1474.800",
   "id": "f000103",
   "language": "eng",
   "lines": [
    "And with a continuing—continuing improvement in the labor market, I think we’ll see upward pressure on inflation."
   ]
  },
  {
   "begin": "1474.800",
   "children": [],
   "end": "1489.720",
   "id": "f000104",
   "language": "eng",
   "lines": [
    "And, in that context, the Committee sees it appropriate to—if things unfold in that way, to have some further increases in the federal funds rate."
   ]
  },
  {
   "begin": "1489.720",
   "children": [],
   "end": "1499.240",
   "id": "f000105",
   "language": "eng",
   "lines": [
    "It remains inflation to go back to 2 percent."
   ]
  },
  {
   "begin": "1499.240",
   "children": [],
   "end": "1520.840",
   "id": "f000106",
   "language": "eng",
   "lines": [
    "But we also want to be careful not to see some significant overshoots, so that we would get behind the curve and potentially be faced with a need to tighten in a very rapid fashion later in a way that could undermine the sustainability of the employment gains we have had."
   ]
  },
  {
   "begin": "1520.840",
   "children": [],
   "end": "1528.000",
   "id": "f000107",
   "language": "eng",
   "lines": [
    "But we do see some continued tightening in monetary policy to be appropriate in that event."
   ]
  },
  {
   "begin": "1528.000",
   "children": [],
   "end": "1531.200",
   "id": "f000108",
   "language": "eng",
   "lines": [
    "Chair Yellen, over here."
   ]
  },
  {
   "begin": "1531.200",
   "children": [],
   "end": "1532.960",
   "id": "f000109",
   "language": "eng",
   "lines": [
    "Hi, Peter Barnes with Fox Business."
   ]
  },
  {
   "begin": "1532.960",
   "children": [],
   "end": "1539.160",
   "id": "f000110",
   "language": "eng",
   "lines": [
    "Could you get a little bit more specific about the global and economic financial developments that continue to pose risks to the U.S. economy?"
   ]
  },
  {
   "begin": "1539.160",
   "children": [],
   "end": "1544.040",
   "id": "f000111",
   "language": "eng",
   "lines": [
    "You did mention a strong dollar there just a second ago and slowing global growth."
   ]
  },
  {
   "begin": "1544.040",
   "children": [],
   "end": "1552.080",
   "id": "f000112",
   "language": "eng",
   "lines": [
    "But are you specifically concerned about, for example, China, the emerging markets, and the E.U.?"
   ]
  },
  {
   "begin": "1552.080",
   "children": [],
   "end": "1554.400",
   "id": "f000113",
   "language": "eng",
   "lines": [
    "Could you expand on the risks?"
   ]
  },
  {
   "begin": "1554.400",
   "children": [],
   "end": "1566.320",
   "id": "f000114",
   "language": "eng",
   "lines": [
    "So there has been, by many forecasters, a slight downgrading of forecasts of global growth in—over the coming several years."
   ]
  },
  {
   "begin": "1566.320",
   "children": [],
   "end": "1573.200",
   "id": "f000115",
   "language": "eng",
   "lines": [
    "The IMF has slightly downgraded their forecasts, and other international agencies have as well."
   ]
  },
  {
   "begin": "1573.200",
   "children": [],
   "end": "1579.400",
   "id": "f000116",
   "language": "eng",
   "lines": [
    "Chinese growth hasn’t proven a great surprise."
   ]
  },
  {
   "begin": "1579.400",
   "children": [],
   "end": "1586.280",
   "id": "f000117",
   "language": "eng",
   "lines": [
    "We’ve anticipated that it would slow over time, and it seems to be slowing as well."
   ]
  },
  {
   "begin": "1586.280",
   "children": [],
   "end": "1597.280",
   "id": "f000118",
   "language": "eng",
   "lines": [
    "Japanese growth in the fourth quarter was negative, and that was something of a surprise."
   ]
  },
  {
   "begin": "1597.280",
   "children": [],
   "end": "1606.440",
   "id": "f000119",
   "language": "eng",
   "lines": [
    "And with respect to the euro area, recent indicators suggest perhaps slightly weaker growth."
   ]
  },
  {
   "begin": "1606.440",
   "children": [],
   "end": "1620.480",
   "id": "f000120",
   "language": "eng",
   "lines": [
    "So there’s been a number of emerging markets—as you know, we’re suffering under the weight of declines in oil prices that are affecting their economic activity."
   ]
  },
  {
   "begin": "1620.480",
   "children": [],
   "end": "1631.560",
   "id": "f000121",
   "language": "eng",
   "lines": [
    "Our neighbors both to the north and south, Canada and Mexico, are feeling the impacts of lower oil prices on their growth."
   ]
  },
  {
   "begin": "1631.560",
   "children": [],
   "end": "1644.920",
   "id": "f000122",
   "language": "eng",
   "lines": [
    "So our projection for global growth, for those reasons, is slightly lower—not dramatically lower, but enough lower to make some difference to our forecast."
   ]
  },
  {
   "begin": "1644.920",
   "children": [],
   "end": "1672.920",
   "id": "f000123",
   "language": "eng",
   "lines": [
    "And, as I indicated, I think that’s part of the reason, along with the associated increase we have seen in some spreads that are involved think that a slightly lower path for the federal funds rate will be appropriate to achieve our objectives."
   ]
  },
  {
   "begin": "1672.920",
   "children": [],
   "end": "1689.280",
   "id": "f000124",
   "language": "eng",
   "lines": [
    "And so what you see here is a virtually unchanged path of economic projections and a slightly more accommodative path that most participants are writing down for what’s necessary to achieve that."
   ]
  },
  {
   "begin": "1689.280",
   "children": [],
   "end": "1697.280",
   "id": "f000125",
   "language": "eng",
   "lines": [
    "Thank you."
   ]
  },
  {
   "begin": "1697.280",
   "children": [],
   "end": "1699.160",
   "id": "f000126",
   "language": "eng",
   "lines": [
    "Kate Davidson from the Wall Street Journal."
   ]
  },
  {
   "begin": "1699.160",
   "children": [],
   "end": "1703.720",
   "id": "f000127",
   "language": "eng",
   "lines": [
    "Madam Chair, you’ve emphasized repeatedly that every meeting of the FOMC is a live meeting."
   ]
  },
  {
   "begin": "1703.720",
   "children": [],
   "end": "1704.920",
   "id": "f000128",
   "language": "eng",
   "lines": [
    "You have a meeting next month."
   ]
  },
  {
   "begin": "1704.920",
   "children": [],
   "end": "1714.240",
   "id": "f000129",
   "language": "eng",
   "lines": [
    "Is it possible that you could get enough information between now and then to, you know, get you comfortable with raising rates again in April, and what would you need to see?"
   ]
  },
  {
   "begin": "1714.240",
   "children": [],
   "end": "1720.000",
   "id": "f000130",
   "language": "eng",
   "lines": [
    "So I will say again that every meeting is a live meeting."
   ]
  },
  {
   "begin": "1720.000",
   "children": [],
   "end": "1727.400",
   "id": "f000131",
   "language": "eng",
   "lines": [
    "April remains a live meeting, and we will be tracking incoming data."
   ]
  },
  {
   "begin": "1727.400",
   "children": [],
   "end": "1729.360",
   "id": "f000132",
   "language": "eng",
   "lines": [
    "It’s a slightly shorter period."
   ]
  },
  {
   "begin": "1729.360",
   "children": [],
   "end": "1740.240",
   "id": "f000133",
   "language": "eng",
   "lines": [
    "We have six weeks, but there will be additional data on the labor market and on various factors that pertain to inflation."
   ]
  },
  {
   "begin": "1740.240",
   "children": [],
   "end": "1752.040",
   "id": "f000134",
   "language": "eng",
   "lines": [
    "So that’s, you know, that’s—that is certainly a live possibility."
   ]
  },
  {
   "begin": "1752.040",
   "children": [],
   "end": "1753.240",
   "id": "f000135",
   "language": "eng",
   "lines": [
    "Two questions."
   ]
  },
  {
   "begin": "1753.240",
   "children": [],
   "end": "1755.440",
   "id": "f000136",
   "language": "eng",
   "lines": [
    "The oil—lower oil prices."
   ]
  },
  {
   "begin": "1755.440",
   "children": [],
   "end": "1759.240",
   "id": "f000137",
   "language": "eng",
   "lines": [
    "I think a lot of people expect it to lead to more consumer spending."
   ]
  },
  {
   "begin": "1759.240",
   "children": [],
   "end": "1766.840",
   "id": "f000138",
   "language": "eng",
   "lines": [
    "What do you—how do you see and how do you explain that that hasn’t worked out as well—the way a lot of people expected?"
   ]
  },
  {
   "begin": "1766.840",
   "children": [],
   "end": "1776.520",
   "id": "f000139",
   "language": "eng",
   "lines": [
    "And also, if oil prices were to pop back up to, say, $50, not that high by some standards, what impact would that have on inflation?"
   ]
  },
  {
   "begin": "1776.520",
   "children": [],
   "end": "1779.200",
   "id": "f000140",
   "language": "eng",
   "lines": [
    "And would you be paying more attention to the overall inflation rate?"
   ]
  },
  {
   "begin": "1779.200",
   "children": [],
   "end": "1785.480",
   "id": "f000141",
   "language": "eng",
   "lines": [
    "Or would you then look to the core rate to—to—to determine what the Fed’s policies would be?"
   ]
  },
  {
   "begin": "1785.480",
   "children": [],
   "end": "1792.840",
   "id": "f000142",
   "language": "eng",
   "lines": [
    "So let me start with the impact of oil prices on consumer spending."
   ]
  },
  {
   "begin": "1792.840",
   "children": [],
   "end": "1818.200",
   "id": "f000143",
   "language": "eng",
   "lines": [
    "I have to say, it’s very difficult when you look at patterns of consumer spending to—there are many factors that influence it, and to definitively say that lower oil prices have not boosted way."
   ]
  },
  {
   "begin": "1818.200",
   "children": [],
   "end": "1831.920",
   "id": "f000144",
   "language": "eng",
   "lines": [
    "The typical—the average household in the United States with oil prices where they are now is probably benefiting around $1,000 a year."
   ]
  },
  {
   "begin": "1831.920",
   "children": [],
   "end": "1856.440",
   "id": "f000145",
   "language": "eng",
   "lines": [
    "And some very detailed microdata that I’ve seen on household spending patterns suggest that there may be a link, as you would expect, from reduced bills—you know, reduced amounts that people pay at the pump to other spending, like eating out at—for restaurant meals and other things."
   ]
  },
  {
   "begin": "1856.440",
   "children": [],
   "end": "1866.280",
   "id": "f000146",
   "language": "eng",
   "lines": [
    "But the aggregate data, I—you know, is not as strong as it—and spending is not as strong as it could be, given the decline."
   ]
  },
  {
   "begin": "1866.280",
   "children": [],
   "end": "1880.120",
   "id": "f000147",
   "language": "eng",
   "lines": [
    "And, of course, on the other side, we are—and, you know, it may be that it will take a while, and it’s something that will slowly strengthen over time if oil prices stay low."
   ]
  },
  {
   "begin": "1880.120",
   "children": [],
   "end": "1894.120",
   "id": "f000148",
   "language": "eng",
   "lines": [
    "On the other side, of course, we have seen a marked decline in drilling activity, which has depressed investment spending, and, of course, very substantial layoffs in the energy sector."
   ]
  },
  {
   "begin": "1894.120",
   "children": [],
   "end": "1923.160",
   "id": "f000149",
   "language": "eng",
   "lines": [
    "With respect to impact of oil prices on inflation and what would happen if they move up, the Committee has generally tended to look through movements in oil prices, whether they were on the upside or on the downside, viewing it as a factor that should have a transitory influence."
   ]
  },
  {
   "begin": "1923.160",
   "children": [],
   "end": "1931.680",
   "id": "f000150",
   "language": "eng",
   "lines": [
    "And when I say that, what I mean is that if oil prices move up during the time that it’s moving up, it raises inflation."
   ]
  },
  {
   "begin": "1931.680",
   "children": [],
   "end": "1942.760",
   "id": "f000151",
   "language": "eng",
   "lines": [
    "But they don’t need to move down again to their previous levels for that influence to disappear, they only need to stabilize at a higher level."
   ]
  },
  {
   "begin": "1942.760",
   "children": [],
   "end": "1958.880",
   "id": "f000152",
   "language": "eng",
   "lines": [
    "And, similarly, oil prices have obviously moved down a great deal over the last year, and we’re not expecting them to move back to their previous levels but to stabilize at some level."
   ]
  },
  {
   "begin": "1958.880",
   "children": [],
   "end": "1969.440",
   "id": "f000153",
   "language": "eng",
   "lines": [
    "They’re obviously volatile, but, as they stabilize, the influence will move out of both headline—of headline inflation."
   ]
  },
  {
   "begin": "1969.440",
   "children": [],
   "end": "1975.520",
   "id": "f000154",
   "language": "eng",
   "lines": [
    "And that’s what you see in the forecasts of participants."
   ]
  },
  {
   "begin": "1975.520",
   "children": [],
   "end": "1995.480",
   "id": "f000155",
   "language": "eng",
   "lines": [
    "So if oil prices were to increase to 50, I mean, that would probably slightly move up our expected path for core inflation, maybe speed how rapidly would have great policy significance."
   ]
  },
  {
   "begin": "1995.480",
   "children": [],
   "end": "2004.760",
   "id": "f000156",
   "language": "eng",
   "lines": [
    "Marty Crutsinger, Associated Press."
   ]
  },
  {
   "begin": "2004.760",
   "children": [],
   "end": "2013.840",
   "id": "f000157",
   "language": "eng",
   "lines": [
    "You said in—the policy statement in December said that the risks to the outlook were “balanced,” and you raised rates."
   ]
  },
  {
   "begin": "2013.840",
   "children": [],
   "end": "2018.120",
   "id": "f000158",
   "language": "eng",
   "lines": [
    "That phrasing disappeared then in January and March."
   ]
  },
  {
   "begin": "2018.120",
   "children": [],
   "end": "2025.520",
   "id": "f000159",
   "language": "eng",
   "lines": [
    "Could you talk a little bit about—but in your comments today, you seem to be indicating that not that much has changed."
   ]
  },
  {
   "begin": "2025.520",
   "children": [],
   "end": "2035.880",
   "id": "f000160",
   "language": "eng",
   "lines": [
    "Could you help us understand what needs to happen to get back to “balanced,” and is that the language we need to look for to see the next rate hike?"
   ]
  },
  {
   "begin": "2035.880",
   "children": [],
   "end": "2046.680",
   "id": "f000161",
   "language": "eng",
   "lines": [
    "So let me say that, in recent weeks, I think the Committee certainly thinks that risks to the outlook have diminished."
   ]
  },
  {
   "begin": "2046.680",
   "children": [],
   "end": "2053.920",
   "id": "f000162",
   "language": "eng",
   "lines": [
    "Nevertheless, we continue to see risks, which we highlighted."
   ]
  },
  {
   "begin": "2053.920",
   "children": [],
   "end": "2063.160",
   "id": "f000163",
   "language": "eng",
   "lines": [
    "Now, I would point out that we decided not to describe the balance of risks as weighted to the downside."
   ]
  },
  {
   "begin": "2063.160",
   "children": [],
   "end": "2076.720",
   "id": "f000164",
   "language": "eng",
   "lines": [
    "So the Committee did not reach that judgment, and there is no collective judgment in this statement on whether the risks are balanced or not."
   ]
  },
  {
   "begin": "2076.720",
   "children": [],
   "end": "2081.040",
   "id": "f000165",
   "language": "eng",
   "lines": [
    "My—we declined to make a collective assessment."
   ]
  },
  {
   "begin": "2081.040",
   "children": [],
   "end": "2089.560",
   "id": "f000166",
   "language": "eng",
   "lines": [
    "You know, my guess is that some participants see them as balanced, and some see them as weighted somewhat to the downside."
   ]
  },
  {
   "begin": "2089.560",
   "children": [],
   "end": "2093.480",
   "id": "f000167",
   "language": "eng",
   "lines": [
    "But I think it is important to note a couple of things."
   ]
  },
  {
   "begin": "2093.480",
   "children": [],
   "end": "2122.120",
   "id": "f000168",
   "language": "eng",
   "lines": [
    "First of all, the U.S. economy has been very resilient in recent months in the face of shocks, and we highlighted that right at the beginning of our statement, where we said that “economic activity has been expanding at a moderate pace despite the global economic and financial developments of recent months.”  And that—that is important, that the U.S. economy continues to do well."
   ]
  },
  {
   "begin": "2122.120",
   "children": [],
   "end": "2131.040",
   "id": "f000169",
   "language": "eng",
   "lines": [
    "Second, I would say that while global developments do pose some downside risks, the risks are not all one sided."
   ]
  },
  {
   "begin": "2131.040",
   "children": [],
   "end": "2144.320",
   "id": "f000170",
   "language": "eng",
   "lines": [
    "A number of countries—including China, the euro area, the Bank of Japan—have taken measures to stimulate the economy, so there is also upside risk to the economic outlook."
   ]
  },
  {
   "begin": "2144.320",
   "children": [],
   "end": "2157.120",
   "id": "f000171",
   "language": "eng",
   "lines": [
    "And, in addition, of some energy firms and the stresses facing some oil-producing economies."
   ]
  },
  {
   "begin": "2157.120",
   "children": [],
   "end": "2163.760",
   "id": "f000172",
   "language": "eng",
   "lines": [
    "And, at the same time, low oil prices continue to boost household purchasing power."
   ]
  },
  {
   "begin": "2163.760",
   "children": [],
   "end": "2166.120",
   "id": "f000173",
   "language": "eng",
   "lines": [
    "So there are risks."
   ]
  },
  {
   "begin": "2166.120",
   "children": [],
   "end": "2168.000",
   "id": "f000174",
   "language": "eng",
   "lines": [
    "We’re attentive to them."
   ]
  },
  {
   "begin": "2168.000",
   "children": [],
   "end": "2174.280",
   "id": "f000175",
   "language": "eng",
   "lines": [
    "We have not described them as unbalanced to the out—to the downside, and they are two sided."
   ]
  },
  {
   "begin": "2174.280",
   "children": [],
   "end": "2177.920",
   "id": "f000176",
   "language": "eng",
   "lines": [
    "One can identify both upside and downside risks there."
   ]
  },
  {
   "begin": "2177.920",
   "children": [],
   "end": "2186.360",
   "id": "f000177",
   "language": "eng",
   "lines": [
    "Hi, Jim Puzzanghera with the L.A. Times."
   ]
  },
  {
   "begin": "2186.360",
   "children": [],
   "end": "2189.040",
   "id": "f000178",
   "language": "eng",
   "lines": [
    "Wage growth thus far has been disappointing."
   ]
  },
  {
   "begin": "2189.040",
   "children": [],
   "end": "2190.080",
   "id": "f000179",
   "language": "eng",
   "lines": [
    "It’s been very uneven."
   ]
  },
  {
   "begin": "2190.080",
   "children": [],
   "end": "2193.520",
   "id": "f000180",
   "language": "eng",
   "lines": [
    "It was disappointing, figures in last month’s jobs report."
   ]
  },
  {
   "begin": "2193.520",
   "children": [],
   "end": "2199.360",
   "id": "f000181",
   "language": "eng",
   "lines": [
    "Why do you think that is, and how important is sustained wage growth to removing your wariness on inflation?"
   ]
  },
  {
   "begin": "2199.360",
   "children": [],
   "end": "2214.240",
   "id": "f000182",
   "language": "eng",
   "lines": [
    "So I must say I’m—I do see broad-based improvement in the labor market, and I’m somewhat surprised that we’re not seeing more of a pickup in wage growth."
   ]
  },
  {
   "begin": "2214.240",
   "children": [],
   "end": "2239.880",
   "id": "f000183",
   "language": "eng",
   "lines": [
    "But at least—and I have to say, in anecdotal reports, we do hear quite a number of reports of firms facing wage pressures and even broad-based, slightly faster increases in wages—wage increases that they’re granting."
   ]
  },
  {
   "begin": "2239.880",
   "children": [],
   "end": "2247.520",
   "id": "f000184",
   "language": "eng",
   "lines": [
    "But in the aggregate data, one doesn’t yet see any convincing evidence of a pickup in wage growth."
   ]
  },
  {
   "begin": "2247.520",
   "children": [],
   "end": "2253.640",
   "id": "f000185",
   "language": "eng",
   "lines": [
    "It’s mainly isolated to certain sectors and occupations."
   ]
  },
  {
   "begin": "2253.640",
   "children": [],
   "end": "2263.400",
   "id": "f000186",
   "language": "eng",
   "lines": [
    "So I do think, consistent with the 2 percent inflation objective, that there is certainly scope for further increases in wages."
   ]
  },
  {
   "begin": "2263.400",
   "children": [],
   "end": "2276.840",
   "id": "f000187",
   "language": "eng",
   "lines": [
    "The fact that we have not seen any broad-based pickup is one of the factors that suggests to me that there is continued slack in the labor market, but I would expect wage growth to move up some."
   ]
  },
  {
   "begin": "2276.840",
   "children": [],
   "end": "2281.840",
   "id": "f000188",
   "language": "eng",
   "lines": [
    "Patrick Gillespie with CNNMoney."
   ]
  },
  {
   "begin": "2281.840",
   "children": [],
   "end": "2290.320",
   "id": "f000189",
   "language": "eng",
   "lines": [
    "Chair Yellen, numerous polls show—by CNN and others—show that the U.S. economy is American voters’ number one concern right now."
   ]
  },
  {
   "begin": "2290.320",
   "children": [],
   "end": "2306.000",
   "id": "f000190",
   "language": "eng",
   "lines": [
    "There’s a lot of negative sentiment about the economy, yet unemployment is low, job gains have been pretty good for the past year, and consumer confidence has picked up."
   ]
  },
  {
   "begin": "2306.000",
   "children": [],
   "end": "2308.080",
   "id": "f000191",
   "language": "eng",
   "lines": [
    "progress and how voters feel?"
   ]
  },
  {
   "begin": "2308.080",
   "children": [],
   "end": "2316.160",
   "id": "f000192",
   "language": "eng",
   "lines": [
    "And my second question is, how does any negative sentiment about the economy factor into your economic outlook and the decisions you make on monetary policy?"
   ]
  },
  {
   "begin": "2316.160",
   "children": [],
   "end": "2317.760",
   "id": "f000193",
   "language": "eng",
   "lines": [
    "Thank you."
   ]
  },
  {
   "begin": "2317.760",
   "children": [],
   "end": "2321.240",
   "id": "f000194",
   "language": "eng",
   "lines": [
    "Let me start with your second question, if I might."
   ]
  },
  {
   "begin": "2321.240",
   "children": [],
   "end": "2334.360",
   "id": "f000195",
   "language": "eng",
   "lines": [
    "So in trying to judge the outlook for the economy, we do look at measures pertaining to consumer sentiment, and they are in solid territory."
   ]
  },
  {
   "begin": "2334.360",
   "children": [],
   "end": "2338.280",
   "id": "f000196",
   "language": "eng",
   "lines": [
    "Household balance sheets are much improved."
   ]
  },
  {
   "begin": "2338.280",
   "children": [],
   "end": "2345.440",
   "id": "f000197",
   "language": "eng",
   "lines": [
    "Gains in inflation-adjusted disposable income are running at a healthy pace."
   ]
  },
  {
   "begin": "2345.440",
   "children": [],
   "end": "2359.800",
   "id": "f000198",
   "language": "eng",
   "lines": [
    "As I mentioned, households have benefited pretty significantly from lower oil prices, and measures of consumer sentiment do reflect—do reflect that."
   ]
  },
  {
   "begin": "2359.800",
   "children": [],
   "end": "2362.400",
   "id": "f000199",
   "language": "eng",
   "lines": [
    "So they are not at low levels."
   ]
  },
  {
   "begin": "2362.400",
   "children": [],
   "end": "2368.040",
   "id": "f000200",
   "language": "eng",
   "lines": [
    "And, really, the labor market, I think, has improved a great deal."
   ]
  },
  {
   "begin": "2368.040",
   "children": [],
   "end": "2385.560",
   "id": "f000201",
   "language": "eng",
   "lines": [
    "And every demographic group that, you know, we track regularly has seen improvement in their labor market situation—perhaps not all equally, but almost all demographic groups have seen improvement."
   ]
  },
  {
   "begin": "2385.560",
   "children": [],
   "end": "2393.840",
   "id": "f000202",
   "language": "eng",
   "lines": [
    "So I—I think it’s right to say the economy is improving, and most groups are seeing benefits."
   ]
  },
  {
   "begin": "2393.840",
   "children": [],
   "end": "2407.600",
   "id": "f000203",
   "language": "eng",
   "lines": [
    "That said, we know that inequality has been rising in the United States over many years, not just the last several but going back to the mid-’80s."
   ]
  },
  {
   "begin": "2407.600",
   "children": [],
   "end": "2440.760",
   "id": "f000204",
   "language": "eng",
   "lines": [
    "There has been downward pressure on real wage groups—on real wage gains for groups, particularly those that are less skilled and educated, and those longer-term trends that may be associated with a number of factors—technological change and globalization—have been a concern for many, many years, and that may be part of what you’re—we’re seeing expressed."
   ]
  },
  {
   "begin": "2440.760",
   "children": [],
   "end": "2447.400",
   "id": "f000205",
   "language": "eng",
   "lines": [
    "Thank you, right here."
   ]
  },
  {
   "begin": "2447.400",
   "children": [],
   "end": "2478.360",
   "id": "f000206",
   "language": "eng",
   "lines": [
    "Chair Yellen, there seems to be some growing sentiment that even if the direct economic ties between the U.S. and other economies is still relatively modest, that the impact through financial markets and exchange rates difficult for the Fed to diverge from other major central banks with its benchmark interest rate."
   ]
  },
  {
   "begin": "2478.360",
   "children": [],
   "end": "2481.520",
   "id": "f000207",
   "language": "eng",
   "lines": [
    "Would you generally agree with that sentiment?"
   ]
  },
  {
   "begin": "2481.520",
   "children": [],
   "end": "2482.680",
   "id": "f000208",
   "language": "eng",
   "lines": [
    "Why or why not?"
   ]
  },
  {
   "begin": "2482.680",
   "children": [],
   "end": "2499.600",
   "id": "f000209",
   "language": "eng",
   "lines": [
    "And, very briefly, second, if I may—in your mind, does it undermine in any way the standing of the Federal Reserve as a nonpartisan institution when one of its sitting Governors contributes to the campaign of a national political figure?"
   ]
  },
  {
   "begin": "2499.600",
   "children": [],
   "end": "2500.960",
   "id": "f000210",
   "language": "eng",
   "lines": [
    "Thank you."
   ]
  },
  {
   "begin": "2500.960",
   "children": [],
   "end": "2505.040",
   "id": "f000211",
   "language": "eng",
   "lines": [
    "So let me start with the question pertaining to exchange rates."
   ]
  },
  {
   "begin": "2505.040",
   "children": [],
   "end": "2508.920",
   "id": "f000212",
   "language": "eng",
   "lines": [
    "We have global capital markets."
   ]
  },
  {
   "begin": "2508.920",
   "children": [],
   "end": "2525.200",
   "id": "f000213",
   "language": "eng",
   "lines": [
    "In—in a world with highly integrated capital markets, monetary policy actions in any country have effects—spillovers to other countries."
   ]
  },
  {
   "begin": "2525.200",
   "children": [],
   "end": "2531.880",
   "id": "f000214",
   "language": "eng",
   "lines": [
    "That’s true of our monetary policy, and it’s true of other countries’ monetary policies."
   ]
  },
  {
   "begin": "2531.880",
   "children": [],
   "end": "2550.520",
   "id": "f000215",
   "language": "eng",
   "lines": [
    "In part, that shows up through movements in exchange rates, and those movements are a factor that any country needs to take into account in deciding what is the appropriate stance of monetary policy."
   ]
  },
  {
   "begin": "2550.520",
   "children": [],
   "end": "2559.960",
   "id": "f000216",
   "language": "eng",
   "lines": [
    "So the fact that there are these linkages is an important factor in designing a monetary policy."
   ]
  },
  {
   "begin": "2559.960",
   "children": [],
   "end": "2563.760",
   "id": "f000217",
   "language": "eng",
   "lines": [
    "But it does not mean that monetary—U.S."
   ]
  },
  {
   "begin": "2563.760",
   "children": [],
   "end": "2574.800",
   "id": "f000218",
   "language": "eng",
   "lines": [
    "monetary policy is somehow constrained in a way that makes it impossible for our monetary policy to diverge from policies abroad."
   ]
  },
  {
   "begin": "2574.800",
   "children": [],
   "end": "2597.480",
   "id": "f000219",
   "language": "eng",
   "lines": [
    "There are many periods when monetary policies in different countries have moved in different directions, and, you know, the United States has been growing more strongly and had better success in the labor market than many other advanced countries."
   ]
  },
  {
   "begin": "2597.480",
   "children": [],
   "end": "2605.280",
   "id": "f000220",
   "language": "eng",
   "lines": [
    "And, at this point, it’s natural that there should be some divergence in our monetary policies."
   ]
  },
  {
   "begin": "2605.280",
   "children": [],
   "end": "2609.680",
   "id": "f000221",
   "language": "eng",
   "lines": [
    "Movements in exchange rates partly reflect that."
   ]
  },
  {
   "begin": "2609.680",
   "children": [],
   "end": "2621.040",
   "id": "f000222",
   "language": "eng",
   "lines": [
    "So I wouldn’t want to endorse the notion if, you know—that you’re suggesting, that our policy is in some way crippled by the fact that there are these interlinkages."
   ]
  },
  {
   "begin": "2621.040",
   "children": [],
   "end": "2624.720",
   "id": "f000223",
   "language": "eng",
   "lines": [
    "That’s simply how the global financial system works."
   ]
  },
  {
   "begin": "2624.720",
   "children": [],
   "end": "2648.320",
   "id": "f000224",
   "language": "eng",
   "lines": [
    "We—this is one reason we meet—meet frequently with other developments evolve, and try to keep one another apprised of economic developments and likely policy responses."
   ]
  },
  {
   "begin": "2648.320",
   "children": [],
   "end": "2655.520",
   "id": "f000225",
   "language": "eng",
   "lines": [
    "Your second question concerned the political contributions."
   ]
  },
  {
   "begin": "2655.520",
   "children": [],
   "end": "2684.760",
   "id": "f000226",
   "language": "eng",
   "lines": [
    "So I want to start by saying that I’ve been involved for many years in the Federal Reserve System, and we are a nonpartisan, independent institution devoted to pursuing our congressionally mandated objectives, and I have never seen political views in any way influence the policy judgments that are made inside the Federal Reserve."
   ]
  },
  {
   "begin": "2684.760",
   "children": [],
   "end": "2690.280",
   "id": "f000227",
   "language": "eng",
   "lines": [
    "I want to say that emphatically."
   ]
  },
  {
   "begin": "2690.280",
   "children": [],
   "end": "2702.840",
   "id": "f000228",
   "language": "eng",
   "lines": [
    "The political activities of Governors, participants, government employees are governed by the Hatch Act."
   ]
  },
  {
   "begin": "2702.840",
   "children": [],
   "end": "2712.600",
   "id": "f000229",
   "language": "eng",
   "lines": [
    "We are all subject to that, and the Hatch Act does allow campaign contributions to be made."
   ]
  },
  {
   "begin": "2712.600",
   "children": [],
   "end": "2719.480",
   "id": "f000230",
   "language": "eng",
   "lines": [
    "It outlaws other forms of partisan activity."
   ]
  },
  {
   "begin": "2719.480",
   "children": [],
   "end": "2729.960",
   "id": "f000231",
   "language": "eng",
   "lines": [
    "And I would say, within that, so it is each—it’s up to each individual to decide what is appropriate, in their point of view."
   ]
  },
  {
   "begin": "2729.960",
   "children": [],
   "end": "2736.040",
   "id": "f000232",
   "language": "eng",
   "lines": [
    "But the Federal Reserve is not—is not a partisan political organization."
   ]
  },
  {
   "begin": "2736.040",
   "children": [],
   "end": "2742.840",
   "id": "f000233",
   "language": "eng",
   "lines": [
    "Binya Appelbaum, the New York Times."
   ]
  },
  {
   "begin": "2742.840",
   "children": [],
   "end": "2749.480",
   "id": "f000234",
   "language": "eng",
   "lines": [
    "The policy, the projections—the new economic projections appear to reflect an increase in your estimate of the extent of labor market slack."
   ]
  },
  {
   "begin": "2749.480",
   "children": [],
   "end": "2754.080",
   "id": "f000235",
   "language": "eng",
   "lines": [
    "You talked about one possible reason for that, which is the softness of wage growth."
   ]
  },
  {
   "begin": "2754.080",
   "children": [],
   "end": "2759.720",
   "id": "f000236",
   "language": "eng",
   "lines": [
    "Are there other considerations that have led you to increase your estimate of how much slack there is in the labor market?"
   ]
  },
  {
   "begin": "2759.720",
   "children": [],
   "end": "2768.800",
   "id": "f000237",
   "language": "eng",
   "lines": [
    "So I should point out that I think what you’re talking about is the slight decline in the median estimate of the longer-run normal unemployment rate."
   ]
  },
  {
   "begin": "2768.800",
   "children": [],
   "end": "2773.200",
   "id": "f000238",
   "language": "eng",
   "lines": [
    "Is that—is that what you’re— BINYAMIN APPELBAUM."
   ]
  },
  {
   "begin": "2773.200",
   "children": [],
   "end": "2787.440",
   "id": "f000239",
   "language": "eng",
   "lines": [
    "That, and the slope of the path of rate increases combined with projections of relatively low inflation."
   ]
  },
  {
   "begin": "2787.440",
   "children": [],
   "end": "2791.840",
   "id": "f000240",
   "language": "eng",
   "lines": [
    "decline in estimates of the longer-run normal unemployment rate."
   ]
  },
  {
   "begin": "2791.840",
   "children": [],
   "end": "2800.480",
   "id": "f000241",
   "language": "eng",
   "lines": [
    "That, I would say, reflects, for those who brought it down, an estimate of greater slack in the labor market."
   ]
  },
  {
   "begin": "2800.480",
   "children": [],
   "end": "2803.440",
   "id": "f000242",
   "language": "eng",
   "lines": [
    "The fed funds rate projection is not just that."
   ]
  },
  {
   "begin": "2803.440",
   "children": [],
   "end": "2818.200",
   "id": "f000243",
   "language": "eng",
   "lines": [
    "It’s also, as I mentioned, a reflection of shifts in other views about, for example, the likely pace of global growth that affects what we need, as a policy path, to achieve our objectives."
   ]
  },
  {
   "begin": "2818.200",
   "children": [],
   "end": "2844.240",
   "id": "f000244",
   "language": "eng",
   "lines": [
    "But the slow pace of wage growth, the fact that part-time employment for economic reasons and voluntary part-time employment remains high—we have seen an upward move in labor force participation, which is heartening and suggests that there was scope there for further improvement in the labor market."
   ]
  },
  {
   "begin": "2844.240",
   "children": [],
   "end": "2855.600",
   "id": "f000245",
   "language": "eng",
   "lines": [
    "My guess is that those things influenced individuals who wrote down a slightly lower number for the longer-run unemployment rate."
   ]
  },
  {
   "begin": "2855.600",
   "children": [],
   "end": "2864.080",
   "id": "f000246",
   "language": "eng",
   "lines": [
    "Nancy Marshall-Genzer from Marketplace."
   ]
  },
  {
   "begin": "2864.080",
   "children": [],
   "end": "2880.160",
   "id": "f000247",
   "language": "eng",
   "lines": [
    "We’ve heard a lot of talk today about President Obama’s pick for the Supreme Court, but there are a number of vacancies on the Fed Board of Governors, and there’s a new position, the Vice Chair[man] for Supervision, that the President hasn’t even nominated anyone for."
   ]
  },
  {
   "begin": "2880.160",
   "children": [],
   "end": "2887.160",
   "id": "f000248",
   "language": "eng",
   "lines": [
    "Would you like the President to nominate someone for that position, and what effect are those vacancies having on the Fed?"
   ]
  },
  {
   "begin": "2887.160",
   "children": [],
   "end": "2906.000",
   "id": "f000249",
   "language": "eng",
   "lines": [
    "Well, I think Congress intended for the Federal Reserve Board to have seven members, and that tends to bring on board people with a wide spectrum of views and experience and perspectives."
   ]
  },
  {
   "begin": "2906.000",
   "children": [],
   "end": "2918.440",
   "id": "f000250",
   "language": "eng",
   "lines": [
    "I think that’s valuable, and I would like to see the Senate move forward and consider these nominees so that we could operate with a full complement."
   ]
  },
  {
   "begin": "2918.440",
   "children": [],
   "end": "2926.680",
   "id": "f000251",
   "language": "eng",
   "lines": [
    "With respect to the nomination for Vice Chair[man] [for] Supervision, that’s a question that I think you need to pose to the White House."
   ]
  },
  {
   "begin": "2926.680",
   "children": [],
   "end": "2932.160",
   "id": "f000252",
   "language": "eng",
   "lines": [
    "I, you know, would say that we are doing a time to that issue."
   ]
  },
  {
   "begin": "2932.160",
   "children": [],
   "end": "2940.600",
   "id": "f000253",
   "language": "eng",
   "lines": [
    "So, really, it’s—the nomination question is one for the White House."
   ]
  },
  {
   "begin": "2940.600",
   "children": [],
   "end": "2949.800",
   "id": "f000254",
   "language": "eng",
   "lines": [
    "Thank you, Madam Chair."
   ]
  },
  {
   "begin": "2949.800",
   "children": [],
   "end": "2951.760",
   "id": "f000255",
   "language": "eng",
   "lines": [
    "John Heltman with American Banker."
   ]
  },
  {
   "begin": "2951.760",
   "children": [],
   "end": "2966.400",
   "id": "f000256",
   "language": "eng",
   "lines": [
    "The President last week expressed concern about what he termed “cynicism” on both sides of the aisle concerning progress made since the crisis to reform the banking sector and the financial sector more generally."
   ]
  },
  {
   "begin": "2966.400",
   "children": [],
   "end": "2978.520",
   "id": "f000257",
   "language": "eng",
   "lines": [
    "Do you share that concern about, kind of, public attitudes that either not enough has been done or what has been done has not been effective in changing the regulatory landscape in banking?"
   ]
  },
  {
   "begin": "2978.520",
   "children": [],
   "end": "2981.600",
   "id": "f000258",
   "language": "eng",
   "lines": [
    "Just what are your thoughts?"
   ]
  },
  {
   "begin": "2981.600",
   "children": [],
   "end": "2985.000",
   "id": "f000259",
   "language": "eng",
   "lines": [
    "So I feel a great deal has been done."
   ]
  },
  {
   "begin": "2985.000",
   "children": [],
   "end": "2996.160",
   "id": "f000260",
   "language": "eng",
   "lines": [
    "We have been working at this for a number of years, and I believe we have made very substantial progress."
   ]
  },
  {
   "begin": "2996.160",
   "children": [],
   "end": "3005.200",
   "id": "f000261",
   "language": "eng",
   "lines": [
    "We have a—much more capital, higher-quality capital, liquidity in the banking system."
   ]
  },
  {
   "begin": "3005.200",
   "children": [],
   "end": "3015.680",
   "id": "f000262",
   "language": "eng",
   "lines": [
    "Our supervision has—we have made very meaningful changes for—in our supervision, for example."
   ]
  },
  {
   "begin": "3015.680",
   "children": [],
   "end": "3039.280",
   "id": "f000263",
   "language": "eng",
   "lines": [
    "The stress tests—the stress-test methodology that we use routinely to evaluate the robustness of the capital positions and plans of the largest institutions constitutes a quantum leap in terms of, I think, the quality of the supervision we are providing, especially of the largest firms."
   ]
  },
  {
   "begin": "3039.280",
   "children": [],
   "end": "3044.680",
   "id": "f000264",
   "language": "eng",
   "lines": [
    "So we have finished writing most of the Dodd-Frank rules."
   ]
  },
  {
   "begin": "3044.680",
   "children": [],
   "end": "3053.120",
   "id": "f000265",
   "language": "eng",
   "lines": [
    "We are working very hard on “too big to fail,” which is of grave concern to the American people."
   ]
  },
  {
   "begin": "3053.120",
   "children": [],
   "end": "3077.040",
   "id": "f000266",
   "language": "eng",
   "lines": [
    "In addition to having a financial system that is more robust and less likely to experience a failure, we have also worked very hard, continue to work on making sure we have the ability to resolve a firm if it were to fail in spite—in spite of having more capital and liquidity."
   ]
  },
  {
   "begin": "3077.040",
   "children": [],
   "end": "3080.360",
   "id": "f000267",
   "language": "eng",
   "lines": [
    "And there, too, I think, we have made very substantial progress."
   ]
  },
  {
   "begin": "3080.360",
   "children": [],
   "end": "3116.520",
   "id": "f000268",
   "language": "eng",
   "lines": [
    "A month or so ago, we came out with a rule—so-called TLAC rule—that would require the largest firms to hold a substantial buffer of long-term debt that, in the event that they were to injecting capital into the firms—it would provide loss absorption in that event."
   ]
  },
  {
   "begin": "3116.520",
   "children": [],
   "end": "3125.840",
   "id": "f000269",
   "language": "eng",
   "lines": [
    "And working jointly, closely with the FDIC, firms have made a great deal of progress with their living wills."
   ]
  },
  {
   "begin": "3125.840",
   "children": [],
   "end": "3130.360",
   "id": "f000270",
   "language": "eng",
   "lines": [
    "We’re in the process of evaluating the most recent submissions."
   ]
  },
  {
   "begin": "3130.360",
   "children": [],
   "end": "3144.560",
   "id": "f000271",
   "language": "eng",
   "lines": [
    "And working with the FDIC, I think, potential techniques that could be used in the event of a failure of a significant financial institution, we have also made a lot of progress there."
   ]
  },
  {
   "begin": "3144.560",
   "children": [],
   "end": "3163.920",
   "id": "f000272",
   "language": "eng",
   "lines": [
    "I think I was at the meeting of financial regulators with the President when he made those comments, and I understood that what he was trying to tell the American people, that they should understand there really has been very substantial progress, and that’s something they should be aware of."
   ]
  },
  {
   "begin": "3163.920",
   "children": [],
   "end": "3168.720",
   "id": "f000273",
   "language": "eng",
   "lines": [
    "Can I follow up, just real quick?"
   ]
  },
  {
   "begin": "3168.720",
   "children": [],
   "end": "3169.040",
   "id": "f000274",
   "language": "eng",
   "lines": [
    "Sorry."
   ]
  },
  {
   "begin": "3169.040",
   "children": [],
   "end": "3178.120",
   "id": "f000275",
   "language": "eng",
   "lines": [
    "But do you think that, despite all that progress, that there—why hasn’t that message—why hasn’t—why haven’t these improvements made its way to the public?"
   ]
  },
  {
   "begin": "3178.120",
   "children": [],
   "end": "3190.960",
   "id": "f000276",
   "language": "eng",
   "lines": [
    "And perhaps, like, do you find that that is an obstacle either among people that you meet, people in the public, or the representatives in Congress that maybe have this pervasive view that nothing has changed?"
   ]
  },
  {
   "begin": "3190.960",
   "children": [],
   "end": "3192.080",
   "id": "f000277",
   "language": "eng",
   "lines": [
    "Is that an obstacle?"
   ]
  },
  {
   "begin": "3192.080",
   "children": [],
   "end": "3192.400",
   "id": "f000278",
   "language": "eng",
   "lines": [
    "Is that a problem?"
   ]
  },
  {
   "begin": "3192.400",
   "children": [],
   "end": "3209.480",
   "id": "f000279",
   "language": "eng",
   "lines": [
    "Well, I think—I think it’s our job as we make these improvements to explain what we’re doing and to try to educate the public about what’s happened, and they may not understand how much has changed."
   ]
  },
  {
   "begin": "3209.480",
   "children": [],
   "end": "3215.560",
   "id": "f000280",
   "language": "eng",
   "lines": [
    "It’s certainly part of my own responsibility to try to explain that to the American people."
   ]
  },
  {
   "begin": "3215.560",
   "children": [],
   "end": "3223.080",
   "id": "f000281",
   "language": "eng",
   "lines": [
    "Karen Mracek with Market News International."
   ]
  },
  {
   "begin": "3223.080",
   "children": [],
   "end": "3255.760",
   "id": "f000282",
   "language": "eng",
   "lines": [
    "In the SEP today, the unemployment rate forecast for future years—for 2017, 2018—was marked down without changes to inflation, and there seems to be a growing debate about the relationship between relationship, the Phillips curve, and how does that view weigh in to just how much actual inflation versus anticipation—anticipated inflation you’ll need to see?"
   ]
  },
  {
   "begin": "3255.760",
   "children": [],
   "end": "3266.640",
   "id": "f000283",
   "language": "eng",
   "lines": [
    "Okay, so that was a complicated question, and there—let me start with the Phillips curve."
   ]
  },
  {
   "begin": "3266.640",
   "children": [],
   "end": "3289.360",
   "id": "f000284",
   "language": "eng",
   "lines": [
    "So the Phillips curve posits that there is a relationship between the degree of slack in the labor market and inflation, and it is an empirical relationship that, while not absolutely tight, has been a consistent relationship over time, and I believe that relationship still holds."
   ]
  },
  {
   "begin": "3289.360",
   "children": [],
   "end": "3296.760",
   "id": "f000285",
   "language": "eng",
   "lines": [
    "But the impact of shifts in the unemployment rate on inflation should not be overstated."
   ]
  },
  {
   "begin": "3296.760",
   "children": [],
   "end": "3313.360",
   "id": "f000286",
   "language": "eng",
   "lines": [
    "The Phillips curve has become, according to most estimates, quite flat in the sense that movements in unemployment have only a modest impact on inflation, so we shouldn’t overblow how large that is."
   ]
  },
  {
   "begin": "3313.360",
   "children": [],
   "end": "3334.280",
   "id": "f000287",
   "language": "eng",
   "lines": [
    "In addition, the Phillips curve theory suggests that inflation expectations are also an important driver of actual wage- and price-setting decisions and inflation behavior, and I believe there’s also solid empirical evidence for that."
   ]
  },
  {
   "begin": "3334.280",
   "children": [],
   "end": "3351.600",
   "id": "f000288",
   "language": "eng",
   "lines": [
    "And it’s one of the reasons that I highlighted in my statement, and we continue to highlight in the FOMC statement, that we are tracking indicators of the inflation expectations that matter to wage and price setting."
   ]
  },
  {
   "begin": "3351.600",
   "children": [],
   "end": "3356.680",
   "id": "f000289",
   "language": "eng",
   "lines": [
    "Now, unfortunately, we don’t have perfect measures of these things."
   ]
  },
  {
   "begin": "3356.680",
   "children": [],
   "end": "3358.400",
   "id": "f000290",
   "language": "eng",
   "lines": [
    "We have survey measures."
   ]
  },
  {
   "begin": "3358.400",
   "children": [],
   "end": "3378.720",
   "id": "f000291",
   "language": "eng",
   "lines": [
    "We know that household measures, even when households are asked about longer-term inflation—at longer-term inflation, they tend to move in response to salient changes in prices that they see every day."
   ]
  },
  {
   "begin": "3378.720",
   "children": [],
   "end": "3395.240",
   "id": "f000292",
   "language": "eng",
   "lines": [
    "In particular, when gas prices go down, which is very noticeable to most households, you tend to see a view—you tend to see responses about long-term inflation marked down."
   ]
  },
  {
   "begin": "3395.240",
   "children": [],
   "end": "3401.200",
   "id": "f000293",
   "language": "eng",
   "lines": [
    "So that’s kind of an overresponse to something that’s transitory."
   ]
  },
  {
   "begin": "3401.200",
   "children": [],
   "end": "3415.120",
   "id": "f000294",
   "language": "eng",
   "lines": [
    "So it’s difficult to get a clear read from those survey measures."
   ]
  },
  {
   "begin": "3415.120",
   "children": [],
   "end": "3418.560",
   "id": "f000295",
   "language": "eng",
   "lines": [
    "premia and liquidity premia."
   ]
  },
  {
   "begin": "3418.560",
   "children": [],
   "end": "3435.440",
   "id": "f000296",
   "language": "eng",
   "lines": [
    "And so, it’s also—we monitor those closely and discuss them in the statement in paragraph one, but, again, there’s not a straight read on what’s happening to the expectations that influence wage and price setting."
   ]
  },
  {
   "begin": "3435.440",
   "children": [],
   "end": "3450.840",
   "id": "f000297",
   "language": "eng",
   "lines": [
    "But this model continues to at least influence my own thinking, and it certainly is a factor that I and at least some of my colleagues are incorporating in these projections."
   ]
  },
  {
   "begin": "3450.840",
   "children": [],
   "end": "3457.760",
   "id": "f000298",
   "language": "eng",
   "lines": [
    "Erik Schatzker, Bloomberg Television."
   ]
  },
  {
   "begin": "3457.760",
   "children": [],
   "end": "3459.600",
   "id": "f000299",
   "language": "eng",
   "lines": [
    "Madam Chair, thank you."
   ]
  },
  {
   "begin": "3459.600",
   "children": [],
   "end": "3470.680",
   "id": "f000300",
   "language": "eng",
   "lines": [
    "Notwithstanding what the dots tell us about rate expectations, has there been any discussion among members of the Committee about the potential need for further stimulus?"
   ]
  },
  {
   "begin": "3470.680",
   "children": [],
   "end": "3494.280",
   "id": "f000301",
   "language": "eng",
   "lines": [
    "And even if there hasn’t been such a discussion yet, could you share with us what you have learned from the reevaluation of negative interest rates, whether you consider negative interest rates effective, how effective relative to quantitative easing, and whether the Committee would hypothetically use them instead of or in conjunction with quantitative easing in the event that the economy should warrant further stimulus?"
   ]
  },
  {
   "begin": "3494.280",
   "children": [],
   "end": "3495.320",
   "id": "f000302",
   "language": "eng",
   "lines": [
    "Okay."
   ]
  },
  {
   "begin": "3495.320",
   "children": [],
   "end": "3502.600",
   "id": "f000303",
   "language": "eng",
   "lines": [
    "So what I would like to make clear is that this is not actively a subject that we are considering or discussing."
   ]
  },
  {
   "begin": "3502.600",
   "children": [],
   "end": "3512.520",
   "id": "f000304",
   "language": "eng",
   "lines": [
    "The Committee continues to feel that we are on a course where the economy is improving and inflation is moving back up."
   ]
  },
  {
   "begin": "3512.520",
   "children": [],
   "end": "3524.240",
   "id": "f000305",
   "language": "eng",
   "lines": [
    "And, as I indicated, if events continue to unfold in that way, we are likely to gradually raise rates over time."
   ]
  },
  {
   "begin": "3524.240",
   "children": [],
   "end": "3527.280",
   "id": "f000306",
   "language": "eng",
   "lines": [
    "Again, that’s not fixed in stone."
   ]
  },
  {
   "begin": "3527.280",
   "children": [],
   "end": "3530.640",
   "id": "f000307",
   "language": "eng",
   "lines": [
    "We’ll watch how the economy behaves."
   ]
  },
  {
   "begin": "3530.640",
   "children": [],
   "end": "3550.920",
   "id": "f000308",
   "language": "eng",
   "lines": [
    "We’re prepared to respond if things transpire differently, but we are not spending time actively debating and considering things we could do for additional accommodation and certainly not actively considering negative rates."
   ]
  },
  {
   "begin": "3550.920",
   "children": [],
   "end": "3567.560",
   "id": "f000309",
   "language": "eng",
   "lines": [
    "We are looking at the experience in other countries, and I guess I would judge they seem to have mixed effects, you know, some positive and some negative things."
   ]
  },
  {
   "begin": "3567.560",
   "children": [],
   "end": "3573.080",
   "id": "f000310",
   "language": "eng",
   "lines": [
    "accommodation, we have a range of tools."
   ]
  },
  {
   "begin": "3573.080",
   "children": [],
   "end": "3599.120",
   "id": "f000311",
   "language": "eng",
   "lines": [
    "And we know from the things we did in the past that we have a number of options with respect to the maturity, for example, of our portfolio, with respect to asset purchases or forward guidance that remain available to us, that are tools we could turn to in the unlikely event that we need to add accommodation."
   ]
  },
  {
   "begin": "3599.120",
   "children": [],
   "end": "3612.000",
   "id": "f000312",
   "language": "eng",
   "lines": [
    "So negative rates is not something that we’re actively considering."
   ]
  }
 ]
}