{
 "fragments": [
  {
   "begin": "0.000",
   "children": [],
   "end": "20.280",
   "id": "f000001",
   "language": "eng",
   "lines": [
    "Good afternoon."
   ]
  },
  {
   "begin": "20.280",
   "children": [],
   "end": "30.000",
   "id": "f000002",
   "language": "eng",
   "lines": [
    "Today the Federal Open Market Committee reaffirmed the current 0 to ¼ percent target range for the federal funds rate."
   ]
  },
  {
   "begin": "30.000",
   "children": [],
   "end": "40.720",
   "id": "f000003",
   "language": "eng",
   "lines": [
    "Since the Committee last met in April, the pace of job gains has picked up and labor market conditions have improved somewhat further."
   ]
  },
  {
   "begin": "40.720",
   "children": [],
   "end": "54.280",
   "id": "f000004",
   "language": "eng",
   "lines": [
    "Inflation has continued to run below our longer-run objective, but some of the downward pressure on inflation resulting from earlier sharp declines in energy prices is abating."
   ]
  },
  {
   "begin": "54.280",
   "children": [],
   "end": "72.880",
   "id": "f000005",
   "language": "eng",
   "lines": [
    "The Committee continues to judge that the first increase in the federal funds rate will be appropriate when it has seen further improvement in the labor market and is reasonably confident that inflation will move back to its 2 percent objective over the medium term."
   ]
  },
  {
   "begin": "72.880",
   "children": [],
   "end": "80.960",
   "id": "f000006",
   "language": "eng",
   "lines": [
    "At our meeting that ended today, the Committee concluded that these conditions have not yet been achieved."
   ]
  },
  {
   "begin": "80.960",
   "children": [],
   "end": "98.560",
   "id": "f000007",
   "language": "eng",
   "lines": [
    "It remains the case that the Committee will determine the timing of the initial increase in the federal funds rate on a meeting-by-meeting basis, depending on its assessment of incoming economic information and its implications for the economic outlook."
   ]
  },
  {
   "begin": "98.560",
   "children": [],
   "end": "124.400",
   "id": "f000008",
   "language": "eng",
   "lines": [
    "Let me emphasize that the importance of the initial increase should not be overstated:  The stance of monetary policy will likely remain highly accommodative for quite some time after the initial increase in the federal funds rate in order to support continued progress toward our objectives of maximum employment and 2 percent inflation."
   ]
  },
  {
   "begin": "124.400",
   "children": [],
   "end": "134.280",
   "id": "f000009",
   "language": "eng",
   "lines": [
    "I will come back to today’s policy decision in a few moments, but first I would like to review recent economic developments and the outlook."
   ]
  },
  {
   "begin": "134.280",
   "children": [],
   "end": "145.160",
   "id": "f000010",
   "language": "eng",
   "lines": [
    "The U.S. economy hit a soft patch earlier this year; real gross domestic product looks to have changed little in the first quarter."
   ]
  },
  {
   "begin": "145.160",
   "children": [],
   "end": "155.840",
   "id": "f000011",
   "language": "eng",
   "lines": [
    "Growth in household spending slowed, business fixed investment edged down, and net exports were a substantial drag on growth."
   ]
  },
  {
   "begin": "155.840",
   "children": [],
   "end": "160.920",
   "id": "f000012",
   "language": "eng",
   "lines": [
    "Part of this weakness was likely the result of transitory factors."
   ]
  },
  {
   "begin": "160.920",
   "children": [],
   "end": "171.800",
   "id": "f000013",
   "language": "eng",
   "lines": [
    "Despite the soft first quarter, the fundamentals underlying household spending appear favorable, and consumer sentiment remains solid."
   ]
  },
  {
   "begin": "171.800",
   "children": [],
   "end": "184.920",
   "id": "f000014",
   "language": "eng",
   "lines": [
    "Looking ahead, the Committee still expects a moderate pace of GDP growth, with continuing job gains and lower energy prices supporting household spending."
   ]
  },
  {
   "begin": "184.920",
   "children": [],
   "end": "196.240",
   "id": "f000015",
   "language": "eng",
   "lines": [
    "The labor market data so far this year have shown further progress toward our objective of maximum employment, although at a slower pace than late last year."
   ]
  },
  {
   "begin": "196.240",
   "children": [],
   "end": "216.520",
   "id": "f000016",
   "language": "eng",
   "lines": [
    "Over the past three months, job gains have averaged about 210,000 per month, down from an average pace of 280,000 per month over the second half of last year, but still well above the pace consistent with trend labor force growth."
   ]
  },
  {
   "begin": "216.520",
   "children": [],
   "end": "231.000",
   "id": "f000017",
   "language": "eng",
   "lines": [
    "Although the unemployment rate, at 5.5 percent in May, was unchanged from the latest reading available at the time of our April meeting, the labor force participation rate edged up."
   ]
  },
  {
   "begin": "231.000",
   "children": [],
   "end": "248.840",
   "id": "f000018",
   "language": "eng",
   "lines": [
    "A broader measure of unemployment that includes individuals who want and are available to work but have not actively searched recently and people who are working part time but would rather work full time has continued to improve."
   ]
  },
  {
   "begin": "248.840",
   "children": [],
   "end": "270.080",
   "id": "f000019",
   "language": "eng",
   "lines": [
    "But it seems likely that some cyclical weakness in the labor market remains:  The participation rate remains below most estimates of its underlying trend, involuntary part-time employment remains elevated, and wage growth remains relatively subdued."
   ]
  },
  {
   "begin": "270.080",
   "children": [],
   "end": "278.040",
   "id": "f000020",
   "language": "eng",
   "lines": [
    "So, although progress clearly has been achieved, room for further improvement remains."
   ]
  },
  {
   "begin": "278.040",
   "children": [],
   "end": "285.920",
   "id": "f000021",
   "language": "eng",
   "lines": [
    "Inflation has continued to run below our longer-run objective, in part reflecting lower energy prices."
   ]
  },
  {
   "begin": "285.920",
   "children": [],
   "end": "290.880",
   "id": "f000022",
   "language": "eng",
   "lines": [
    "Declines in import prices have also restrained inflation."
   ]
  },
  {
   "begin": "290.880",
   "children": [],
   "end": "295.480",
   "id": "f000023",
   "language": "eng",
   "lines": [
    "However, energy prices appear to have stabilized recently."
   ]
  },
  {
   "begin": "295.480",
   "children": [],
   "end": "312.400",
   "id": "f000024",
   "language": "eng",
   "lines": [
    "My colleagues and I continue to expect that as the effects of these transitory factors dissipate and as the labor market improves further, inflation will gradually move back toward our 2 percent objective over the medium term."
   ]
  },
  {
   "begin": "312.400",
   "children": [],
   "end": "326.880",
   "id": "f000025",
   "language": "eng",
   "lines": [
    "Market-based measures of inflation compensation remain low, though they have risen some from their levels earlier this year, and survey-based measures of longer-term inflation expectations have remained stable."
   ]
  },
  {
   "begin": "326.880",
   "children": [],
   "end": "332.240",
   "id": "f000026",
   "language": "eng",
   "lines": [
    "The Committee will continue to monitor inflation developments carefully."
   ]
  },
  {
   "begin": "332.240",
   "children": [],
   "end": "342.520",
   "id": "f000027",
   "language": "eng",
   "lines": [
    "This assessment of the outlook is reflected in the individual economic projections submitted for this meeting by FOMC participants."
   ]
  },
  {
   "begin": "342.520",
   "children": [],
   "end": "351.280",
   "id": "f000028",
   "language": "eng",
   "lines": [
    "As always, each participant’s projections are conditioned on his or her own view of appropriate monetary policy."
   ]
  },
  {
   "begin": "351.280",
   "children": [],
   "end": "360.920",
   "id": "f000029",
   "language": "eng",
   "lines": [
    "For economic growth, participants reduced their projections for this year, in line with the disappointing data for the first quarter."
   ]
  },
  {
   "begin": "360.920",
   "children": [],
   "end": "375.440",
   "id": "f000030",
   "language": "eng",
   "lines": [
    "The central tendency of the growth projections for 2015 is now 1.8 to 2.0 percent, down a little more than ½ percentage point from the March projections."
   ]
  },
  {
   "begin": "375.440",
   "children": [],
   "end": "386.440",
   "id": "f000031",
   "language": "eng",
   "lines": [
    "The central tendency rises to 2.4 to 2.7 percent next year, somewhat above estimates of the longer-run growth rate."
   ]
  },
  {
   "begin": "386.440",
   "children": [],
   "end": "391.800",
   "id": "f000032",
   "language": "eng",
   "lines": [
    "The unemployment rate projections for this year are a little higher than in March."
   ]
  },
  {
   "begin": "391.800",
   "children": [],
   "end": "407.040",
   "id": "f000033",
   "language": "eng",
   "lines": [
    "At the end of this year, the central tendency for the unemployment rate stands at 5.2 to 5.3 percent, a bit above participants’ estimates of the longer-run normal unemployment rate."
   ]
  },
  {
   "begin": "407.040",
   "children": [],
   "end": "417.280",
   "id": "f000034",
   "language": "eng",
   "lines": [
    "Committee participants generally see the unemployment rate declining a little further over the course of 2016 and 2017."
   ]
  },
  {
   "begin": "417.280",
   "children": [],
   "end": "428.920",
   "id": "f000035",
   "language": "eng",
   "lines": [
    "Finally, FOMC participants project inflation to be quite low this year, largely reflecting lower energy and non-energy import prices."
   ]
  },
  {
   "begin": "428.920",
   "children": [],
   "end": "438.240",
   "id": "f000036",
   "language": "eng",
   "lines": [
    "The central tendency of the inflation projections for this year is below 1 percent, unchanged since March."
   ]
  },
  {
   "begin": "438.240",
   "children": [],
   "end": "453.480",
   "id": "f000037",
   "language": "eng",
   "lines": [
    "As the transitory factors holding down inflation abate, the central tendency rises to 1.6 to 1.9 percent next year and to 1.9 to 2.0 percent in 2017."
   ]
  },
  {
   "begin": "453.480",
   "children": [],
   "end": "467.200",
   "id": "f000038",
   "language": "eng",
   "lines": [
    "Returning to monetary policy, as I noted, the Committee reaffirmed its view that the current 0 to ¼ percent target range for the federal funds rate remains appropriate."
   ]
  },
  {
   "begin": "467.200",
   "children": [],
   "end": "482.160",
   "id": "f000039",
   "language": "eng",
   "lines": [
    "As we said in our statement, the decision to raise the target range will depend on our assessment of realized and expected progress toward our objectives of maximum employment and 2 percent inflation."
   ]
  },
  {
   "begin": "482.160",
   "children": [],
   "end": "499.000",
   "id": "f000040",
   "language": "eng",
   "lines": [
    "We continue to base that assessment on a wide range of information, including measures of labor market conditions, indicators of inflation pressures and inflation expectations, and readings on financial and international developments."
   ]
  },
  {
   "begin": "499.000",
   "children": [],
   "end": "517.640",
   "id": "f000041",
   "language": "eng",
   "lines": [
    "And we continue to anticipate that it will be appropriate to raise the target range for the federal funds rate when the Committee has seen further improvement in the labor market and is reasonably confident that inflation will move back to its 2 percent objective over the medium term."
   ]
  },
  {
   "begin": "517.640",
   "children": [],
   "end": "523.800",
   "id": "f000042",
   "language": "eng",
   "lines": [
    "On both of these fronts, as I noted, we have seen some progress."
   ]
  },
  {
   "begin": "523.800",
   "children": [],
   "end": "530.720",
   "id": "f000043",
   "language": "eng",
   "lines": [
    "Even so, the Committee judged that economic conditions do not yet warrant an increase in the federal funds rate."
   ]
  },
  {
   "begin": "530.720",
   "children": [],
   "end": "556.040",
   "id": "f000044",
   "language": "eng",
   "lines": [
    "While the Committee views the disappointing economic performance in the first quarter as largely transitory, my colleagues and I would like to see more decisive evidence that a moderate pace of economic growth will be sustained, so that conditions in the labor market will continue to improve and inflation will move back to 2 percent."
   ]
  },
  {
   "begin": "556.040",
   "children": [],
   "end": "597.000",
   "id": "f000045",
   "language": "eng",
   "lines": [
    "Once we begin to remove policy accommodation, we continue to expect that—as we say in our statement—“even after employment and inflation are near mandate-consistent levels, economic conditions may, for some time, warrant keeping the target federal funds rate below levels the Committee views as normal in the longer run.”  In other words, although policy will be data dependent, economic conditions are currently anticipated to evolve in a manner that will warrant only gradual increases in the target federal funds rate."
   ]
  },
  {
   "begin": "597.000",
   "children": [],
   "end": "614.440",
   "id": "f000046",
   "language": "eng",
   "lines": [
    "Compared with the projections made in March, most FOMC participants lowered somewhat their paths for the federal funds rate, consistent with the revisions made to the projections for GDP growth and the unemployment rate."
   ]
  },
  {
   "begin": "614.440",
   "children": [],
   "end": "632.160",
   "id": "f000047",
   "language": "eng",
   "lines": [
    "The median projection for the federal funds rate continues to point to a first increase later this year, with the rate rising to about 1¾ percent in late 2016 and 2¾ percent in late 2017."
   ]
  },
  {
   "begin": "632.160",
   "children": [],
   "end": "641.760",
   "id": "f000048",
   "language": "eng",
   "lines": [
    "In 2016 and 2017, the median path is about ¼ percentage point below that projected in March."
   ]
  },
  {
   "begin": "641.760",
   "children": [],
   "end": "672.160",
   "id": "f000049",
   "language": "eng",
   "lines": [
    "The median projected rate in 2017 remains below the 3¾ percent or so projected by most FOMC participants as the longer-run value of the federal funds rate even though the central tendency of the unemployment rate by that time is slightly below its estimated longer-run value and the central tendency for inflation is close to our 2 percent objective."
   ]
  },
  {
   "begin": "672.160",
   "children": [],
   "end": "682.840",
   "id": "f000050",
   "language": "eng",
   "lines": [
    "Participants provided a number of explanations for the federal funds rate running below its normal longer-run level at that time."
   ]
  },
  {
   "begin": "682.840",
   "children": [],
   "end": "695.920",
   "id": "f000051",
   "language": "eng",
   "lines": [
    "These included, in particular, the residual effects of the financial crisis, which are likely to continue to constrain spending and credit availability for some time."
   ]
  },
  {
   "begin": "695.920",
   "children": [],
   "end": "713.560",
   "id": "f000052",
   "language": "eng",
   "lines": [
    "I would like to emphasize that the forecasts of the appropriate path of the federal funds rate are conditional on participants’ individual projections of the most likely outcomes for economic growth, employment, inflation, and other factors."
   ]
  },
  {
   "begin": "713.560",
   "children": [],
   "end": "721.160",
   "id": "f000053",
   "language": "eng",
   "lines": [
    "But our actual policy decisions over time will depend on evolving economic conditions."
   ]
  },
  {
   "begin": "721.160",
   "children": [],
   "end": "745.600",
   "id": "f000054",
   "language": "eng",
   "lines": [
    "Accordingly, if the expansion proves to be more vigorous than currently anticipated and inflation moves higher than expected, then the appropriate path would likely follow a steeper and higher trajectory; conversely, if conditions were to prove weaker, then the appropriate trajectory would be lower and less steep."
   ]
  },
  {
   "begin": "745.600",
   "children": [],
   "end": "759.360",
   "id": "f000055",
   "language": "eng",
   "lines": [
    "Finally, the Committee will continue its policy of reinvesting proceeds from maturing Treasury securities and principal payments from agency debt and mortgage-backed securities."
   ]
  },
  {
   "begin": "759.360",
   "children": [],
   "end": "771.600",
   "id": "f000056",
   "language": "eng",
   "lines": [
    "The Committee’s sizable holdings of longer-term securities should help maintain accommodative financial conditions and promote further progress toward our objectives."
   ]
  },
  {
   "begin": "771.600",
   "children": [],
   "end": "772.520",
   "id": "f000057",
   "language": "eng",
   "lines": [
    "Thank you."
   ]
  },
  {
   "begin": "772.520",
   "children": [],
   "end": "786.720",
   "id": "f000058",
   "language": "eng",
   "lines": [
    "I’ll be happy to take your questions."
   ]
  },
  {
   "begin": "786.720",
   "children": [],
   "end": "789.000",
   "id": "f000059",
   "language": "eng",
   "lines": [
    "Hi, Ylan Mui from the Washington Post."
   ]
  },
  {
   "begin": "789.000",
   "children": [],
   "end": "795.600",
   "id": "f000060",
   "language": "eng",
   "lines": [
    "As you mentioned, almost all of the FOMC participants believe that the first rate hike will come this year."
   ]
  },
  {
   "begin": "795.600",
   "children": [],
   "end": "810.360",
   "id": "f000061",
   "language": "eng",
   "lines": [
    "But two of your colleagues believe that 2016 is the appropriate time, the IMF has called on 2016 as the appropriate time for liftoff as well, and markets seems to place a greater probability of liftoff in January than they do in September."
   ]
  },
  {
   "begin": "810.360",
   "children": [],
   "end": "814.000",
   "id": "f000062",
   "language": "eng",
   "lines": [
    "So what are—what is the misunderstanding here?"
   ]
  },
  {
   "begin": "814.000",
   "children": [],
   "end": "824.560",
   "id": "f000063",
   "language": "eng",
   "lines": [
    "What is—what do they have wrong, and why do you think that waiting until 2016 is a mistake?"
   ]
  },
  {
   "begin": "824.560",
   "children": [],
   "end": "840.240",
   "id": "f000064",
   "language": "eng",
   "lines": [
    "Well, there are obviously a range of opinions, both in the market and among Committee members, at this time on what the appropriate stance of policy is likely to be later this year and next year."
   ]
  },
  {
   "begin": "840.240",
   "children": [],
   "end": "855.280",
   "id": "f000065",
   "language": "eng",
   "lines": [
    "But, importantly, the—when the people write down their dots in the SEP, they’re making forecasts about what unfolding data is likely to show."
   ]
  },
  {
   "begin": "855.280",
   "children": [],
   "end": "864.040",
   "id": "f000066",
   "language": "eng",
   "lines": [
    "But the participants will all be—their views will evolve with unfolding data."
   ]
  },
  {
   "begin": "864.040",
   "children": [],
   "end": "875.240",
   "id": "f000067",
   "language": "eng",
   "lines": [
    "For all of us, the appropriate policy decision is going to be data dependent, and all of us will be looking at incoming data."
   ]
  },
  {
   "begin": "875.240",
   "children": [],
   "end": "887.000",
   "id": "f000068",
   "language": "eng",
   "lines": [
    "And our opinions about the appropriate timing of normalization are likely to shift as we look at how the data evolves."
   ]
  },
  {
   "begin": "887.000",
   "children": [],
   "end": "908.600",
   "id": "f000069",
   "language": "eng",
   "lines": [
    "Differences in the appropriate assessments of the appropriate stance of policy—in addition to reflecting different views on the outlook, there are a set of risks that all of us need to weigh in judging on the—judging the appropriate time of the beginning of normalization."
   ]
  },
  {
   "begin": "908.600",
   "children": [],
   "end": "924.120",
   "id": "f000070",
   "language": "eng",
   "lines": [
    "On the one hand, waiting too long to begin normalization can risk significantly overshooting our inflation objective given the lags in the operation of monetary policy."
   ]
  },
  {
   "begin": "924.120",
   "children": [],
   "end": "936.080",
   "id": "f000071",
   "language": "eng",
   "lines": [
    "And, on the other hand, beginning too early could risk derailing a recovery that we have worked for a very long time to try to achieve."
   ]
  },
  {
   "begin": "936.080",
   "children": [],
   "end": "940.160",
   "id": "f000072",
   "language": "eng",
   "lines": [
    "And so we’re trying to assess those risks."
   ]
  },
  {
   "begin": "940.160",
   "children": [],
   "end": "950.520",
   "id": "f000073",
   "language": "eng",
   "lines": [
    "But I want to emphasize, sometimes too much attention is placed on the timing of the first increase in the federal funds rate."
   ]
  },
  {
   "begin": "950.520",
   "children": [],
   "end": "960.480",
   "id": "f000074",
   "language": "eng",
   "lines": [
    "And what should matter to market participants is the entire trajectory, the entire expected trajectory of policy."
   ]
  },
  {
   "begin": "960.480",
   "children": [],
   "end": "988.920",
   "id": "f000075",
   "language": "eng",
   "lines": [
    "And, again, while our actual policy decisions will have to evolve in light of what really does happen in the economy, the Committee, as you can see by the SEP projections, currently anticipates that conditions will evolve in the economy in a manner that will make it appropriate to raise the federal funds rate gradually over time."
   ]
  },
  {
   "begin": "988.920",
   "children": [],
   "end": "995.520",
   "id": "f000076",
   "language": "eng",
   "lines": [
    "Madam Chair, I wonder if you might characterize the progress made towards fulfilling the Fed’s two criteria."
   ]
  },
  {
   "begin": "995.520",
   "children": [],
   "end": "1000.760",
   "id": "f000077",
   "language": "eng",
   "lines": [
    "Are you somewhat more confident, not confident at all that you’re moving towards 2 percent?"
   ]
  },
  {
   "begin": "1000.760",
   "children": [],
   "end": "1002.840",
   "id": "f000078",
   "language": "eng",
   "lines": [
    "Has there been a lot of improvement in the labor market?"
   ]
  },
  {
   "begin": "1002.840",
   "children": [],
   "end": "1004.120",
   "id": "f000079",
   "language": "eng",
   "lines": [
    "Some improvement?"
   ]
  },
  {
   "begin": "1004.120",
   "children": [],
   "end": "1008.480",
   "id": "f000080",
   "language": "eng",
   "lines": [
    "And how should we judge when those two criteria have been fulfilled?"
   ]
  },
  {
   "begin": "1008.480",
   "children": [],
   "end": "1025.400",
   "id": "f000081",
   "language": "eng",
   "lines": [
    "Well, it’s a judgment that the Committee is—will have to make, and, as I’ve said previously and as we’ve said in the statement, it will depend on a wide range of data and not on any simple indicators."
   ]
  },
  {
   "begin": "1025.400",
   "children": [],
   "end": "1044.720",
   "id": "f000082",
   "language": "eng",
   "lines": [
    "So I can’t provide you—it would be wrong for me to provide you a roadmap that said something as simple as, if the unemployment rate declines to X, that then the labor market will have improved enough for us to begin to raise policy."
   ]
  },
  {
   "begin": "1044.720",
   "children": [],
   "end": "1049.240",
   "id": "f000083",
   "language": "eng",
   "lines": [
    "Obviously, we have to look at the pace of job creation."
   ]
  },
  {
   "begin": "1049.240",
   "children": [],
   "end": "1067.120",
   "id": "f000084",
   "language": "eng",
   "lines": [
    "We have to look at what’s happening to labor force participation, to part-time employment for economic reasons, to job openings, to the pace of quits, to wage inflation, and other indicators of the state of the labor market."
   ]
  },
  {
   "begin": "1067.120",
   "children": [],
   "end": "1088.800",
   "id": "f000085",
   "language": "eng",
   "lines": [
    "I did say when we agreed that labor market slack has diminished to some extent in the intermeeting period, and, clearly, over a longer span of time, over the last several years, obviously we’ve made considerable progress in moving toward our goal of maximum employment."
   ]
  },
  {
   "begin": "1088.800",
   "children": [],
   "end": "1102.600",
   "id": "f000086",
   "language": "eng",
   "lines": [
    "So, in spite of the fact that there is some progress on that front, the Committee wants to see some further progress before feeling that it will be appropriate to raise rates."
   ]
  },
  {
   "begin": "1102.600",
   "children": [],
   "end": "1111.120",
   "id": "f000087",
   "language": "eng",
   "lines": [
    "On inflation, again, there has been some progress, in the sense energy prices appear to have stabilized."
   ]
  },
  {
   "begin": "1111.120",
   "children": [],
   "end": "1120.600",
   "id": "f000088",
   "language": "eng",
   "lines": [
    "Now, inflation is going to—overall inflation is likely to run at a low level for a substantial period of time."
   ]
  },
  {
   "begin": "1120.600",
   "children": [],
   "end": "1133.920",
   "id": "f000089",
   "language": "eng",
   "lines": [
    "The big declines in energy prices came toward the end of last year and the beginning of this year, and they’re not going to wash out of the inflation data until late in this year."
   ]
  },
  {
   "begin": "1133.920",
   "children": [],
   "end": "1141.520",
   "id": "f000090",
   "language": "eng",
   "lines": [
    "But the fact that energy prices have stabilized means that the pressure from that source is diminishing."
   ]
  },
  {
   "begin": "1141.520",
   "children": [],
   "end": "1145.640",
   "id": "f000091",
   "language": "eng",
   "lines": [
    "In addition, the dollar appears to have largely stabilized."
   ]
  },
  {
   "begin": "1145.640",
   "children": [],
   "end": "1157.760",
   "id": "f000092",
   "language": "eng",
   "lines": [
    "And, with respect to core inflation, it has been running under our 2 percent objective, but declining import prices have been reducing that pressure."
   ]
  },
  {
   "begin": "1157.760",
   "children": [],
   "end": "1174.440",
   "id": "f000093",
   "language": "eng",
   "lines": [
    "I believe that as the labor market continues to improve and as our confidence in that forecast rises, at least for me, my confidence will also rise that inflation will move back up toward 2 percent."
   ]
  },
  {
   "begin": "1174.440",
   "children": [],
   "end": "1185.160",
   "id": "f000094",
   "language": "eng",
   "lines": [
    "I expect that to, over time, put upward pressure on core inflation."
   ]
  },
  {
   "begin": "1185.160",
   "children": [],
   "end": "1186.320",
   "id": "f000095",
   "language": "eng",
   "lines": [
    "Thank you, Chair Yellen."
   ]
  },
  {
   "begin": "1186.320",
   "children": [],
   "end": "1188.040",
   "id": "f000096",
   "language": "eng",
   "lines": [
    "Jon Hilsenrath from the Wall Street Journal."
   ]
  },
  {
   "begin": "1188.040",
   "children": [],
   "end": "1189.600",
   "id": "f000097",
   "language": "eng",
   "lines": [
    "Two questions if I may."
   ]
  },
  {
   "begin": "1189.600",
   "children": [],
   "end": "1200.680",
   "id": "f000098",
   "language": "eng",
   "lines": [
    "First, I wanted to ask you about a comment that New York Fed President William Dudley made recently that, in retrospect, the Fed should have raised interest rates more aggressively during the 2004–2006 cycle."
   ]
  },
  {
   "begin": "1200.680",
   "children": [],
   "end": "1202.840",
   "id": "f000099",
   "language": "eng",
   "lines": [
    "This was in a footnote to a speech he gave."
   ]
  },
  {
   "begin": "1202.840",
   "children": [],
   "end": "1210.840",
   "id": "f000100",
   "language": "eng",
   "lines": [
    "I wonder if you agree with that and whether there are any lessons from the 2004–2006 cycle that should be applied today."
   ]
  },
  {
   "begin": "1210.840",
   "children": [],
   "end": "1223.120",
   "id": "f000101",
   "language": "eng",
   "lines": [
    "And, second, relating to Congress, the Fed has resisted past efforts in Congress to pass measures like an “Audit the Fed” bill or a measure to subject the Fed to a policy rule."
   ]
  },
  {
   "begin": "1223.120",
   "children": [],
   "end": "1225.120",
   "id": "f000102",
   "language": "eng",
   "lines": [
    "There’s now a Shelby bill out there."
   ]
  },
  {
   "begin": "1225.120",
   "children": [],
   "end": "1238.120",
   "id": "f000103",
   "language": "eng",
   "lines": [
    "I wonder if there’s anything in that that you can accept and, more broadly, whether there’s anything you could point to that Congress can do to make the Fed a more effective institution and a more accountable institution."
   ]
  },
  {
   "begin": "1238.120",
   "children": [],
   "end": "1239.120",
   "id": "f000104",
   "language": "eng",
   "lines": [
    "Thank you."
   ]
  },
  {
   "begin": "1239.120",
   "children": [],
   "end": "1245.120",
   "id": "f000105",
   "language": "eng",
   "lines": [
    "Okay, so on the first question you asked about the 2004–06 rate increase cycle."
   ]
  },
  {
   "begin": "1245.120",
   "children": [],
   "end": "1261.520",
   "id": "f000106",
   "language": "eng",
   "lines": [
    "Throughout that period, the Fed indicated that rates would rise at a measured pace, and that turned out to be, I believe, 17 meetings, with 25 basis point increases at each meeting."
   ]
  },
  {
   "begin": "1261.520",
   "children": [],
   "end": "1287.320",
   "id": "f000107",
   "language": "eng",
   "lines": [
    "As I’ve emphasized, previously, we have—absolutely do not expect to follow any mechanical 25 basis points a meeting, 25 basis point every other meeting, no plan to follow any type of mechanical approach to raising the federal funds rate."
   ]
  },
  {
   "begin": "1287.320",
   "children": [],
   "end": "1295.720",
   "id": "f000108",
   "language": "eng",
   "lines": [
    "We will evaluate incoming conditions and move in the manner that we regard as appropriate."
   ]
  },
  {
   "begin": "1295.720",
   "children": [],
   "end": "1298.280",
   "id": "f000109",
   "language": "eng",
   "lines": [
    "So that’s one lesson."
   ]
  },
  {
   "begin": "1298.280",
   "children": [],
   "end": "1311.280",
   "id": "f000110",
   "language": "eng",
   "lines": [
    "You know, conceivably, I think, with the benefit of hindsight, it might have been better to raise rates more rapidly or more during the 2004–06 cycle."
   ]
  },
  {
   "begin": "1311.280",
   "children": [],
   "end": "1318.040",
   "id": "f000111",
   "language": "eng",
   "lines": [
    "You know, I’m not certain of that judgment, but I think there’s a case to be made."
   ]
  },
  {
   "begin": "1318.040",
   "children": [],
   "end": "1323.040",
   "id": "f000112",
   "language": "eng",
   "lines": [
    "You asked about Audit the Fed and the Shelby bill."
   ]
  },
  {
   "begin": "1323.040",
   "children": [],
   "end": "1331.320",
   "id": "f000113",
   "language": "eng",
   "lines": [
    "The Shelby bill has a title in it that addresses a number of issues pertaining to the Fed."
   ]
  },
  {
   "begin": "1331.320",
   "children": [],
   "end": "1338.000",
   "id": "f000114",
   "language": "eng",
   "lines": [
    "I suppose I would ask, what exactly is the problem?"
   ]
  },
  {
   "begin": "1338.000",
   "children": [],
   "end": "1368.760",
   "id": "f000115",
   "language": "eng",
   "lines": [
    "We place high priority on being an accountable and transparent central bank, and I think that if you compare the transparency of monetary policy decisions in the Federal Reserve with other central banks, we are one of the most transparent central banks in terms of the information that we provide to the public in a whole variety of ways."
   ]
  },
  {
   "begin": "1368.760",
   "children": [],
   "end": "1376.960",
   "id": "f000116",
   "language": "eng",
   "lines": [
    "To my mind, the Fed is accountable, and we work well as an institution."
   ]
  },
  {
   "begin": "1376.960",
   "children": [],
   "end": "1382.600",
   "id": "f000117",
   "language": "eng",
   "lines": [
    "I’m not certain what the problem is that needs to be addressed."
   ]
  },
  {
   "begin": "1382.600",
   "children": [],
   "end": "1386.360",
   "id": "f000118",
   "language": "eng",
   "lines": [
    "Thanks very much."
   ]
  },
  {
   "begin": "1386.360",
   "children": [],
   "end": "1388.880",
   "id": "f000119",
   "language": "eng",
   "lines": [
    "Sam Fleming from the Financial Times."
   ]
  },
  {
   "begin": "1388.880",
   "children": [],
   "end": "1396.880",
   "id": "f000120",
   "language": "eng",
   "lines": [
    "First question is also referencing something that Bill Dudley said recently, which is to do with the use of the balance sheet in tightening monetary policy."
   ]
  },
  {
   "begin": "1396.880",
   "children": [],
   "end": "1407.120",
   "id": "f000121",
   "language": "eng",
   "lines": [
    "He suggested that the short rates should be hiked some way from the zero lower bound before the Fed continues—considers ending reinvestments."
   ]
  },
  {
   "begin": "1407.120",
   "children": [],
   "end": "1416.960",
   "id": "f000122",
   "language": "eng",
   "lines": [
    "I wondered if you could give a little bit more clarity on how the Fed intends to approach the issue of ending reinvestments on its balance sheet."
   ]
  },
  {
   "begin": "1416.960",
   "children": [],
   "end": "1425.160",
   "id": "f000123",
   "language": "eng",
   "lines": [
    "Would you, for instance, see any argument for tapering the end to reinvestments to smooth the profile of maturities in the portfolio?"
   ]
  },
  {
   "begin": "1425.160",
   "children": [],
   "end": "1431.480",
   "id": "f000124",
   "language": "eng",
   "lines": [
    "The second question is really on this point of “gradual”—you’ve used this term today in the opening statement."
   ]
  },
  {
   "begin": "1431.480",
   "children": [],
   "end": "1435.360",
   "id": "f000125",
   "language": "eng",
   "lines": [
    "Is the term “gradual” on its way to becoming official guidance from the Fed?"
   ]
  },
  {
   "begin": "1435.360",
   "children": [],
   "end": "1440.640",
   "id": "f000126",
   "language": "eng",
   "lines": [
    "Is this something we should start to expect to see popping up in official FOMC statements in future?"
   ]
  },
  {
   "begin": "1440.640",
   "children": [],
   "end": "1441.080",
   "id": "f000127",
   "language": "eng",
   "lines": [
    "Thanks."
   ]
  },
  {
   "begin": "1441.080",
   "children": [],
   "end": "1447.520",
   "id": "f000128",
   "language": "eng",
   "lines": [
    "So let me start with the balance sheet and our reinvestment policy."
   ]
  },
  {
   "begin": "1447.520",
   "children": [],
   "end": "1476.000",
   "id": "f000129",
   "language": "eng",
   "lines": [
    "We issued a normalization statement giving principles of normalizing policy, and what we said at that time is that we expected to reduce or cease reinvestment at some time after we had begun the process of normalizing policy by raising our target for the federal funds rate."
   ]
  },
  {
   "begin": "1476.000",
   "children": [],
   "end": "1496.640",
   "id": "f000130",
   "language": "eng",
   "lines": [
    "We said the timing of that would depend on economic and financial conditions, and the Committee has really not made any further decisions about how it’s going to go about doing that, so President Dudley was expressing his own personal point of view."
   ]
  },
  {
   "begin": "1496.640",
   "children": [],
   "end": "1505.160",
   "id": "f000131",
   "language": "eng",
   "lines": [
    "But this is a matter that the Committee has not yet decided, and I can’t provide any further detail."
   ]
  },
  {
   "begin": "1505.160",
   "children": [],
   "end": "1509.840",
   "id": "f000132",
   "language": "eng",
   "lines": [
    "It’s obviously something we will be thinking about."
   ]
  },
  {
   "begin": "1509.840",
   "children": [],
   "end": "1520.120",
   "id": "f000133",
   "language": "eng",
   "lines": [
    "Let’s see, you asked about “gradual.”  So, in a sense, we already have a statement."
   ]
  },
  {
   "begin": "1520.120",
   "children": [],
   "end": "1548.640",
   "id": "f000134",
   "language": "eng",
   "lines": [
    "The last paragraph of the Federal Open Market Committee statement says:  “The Committee currently anticipates that, even after employment and inflation are near mandate-consistent levels, economic conditions may, for some time, warrant keeping the target federal funds rate below levels the Committee views as normal in the longer run.”  That’s kind of a mouthful."
   ]
  },
  {
   "begin": "1548.640",
   "children": [],
   "end": "1564.080",
   "id": "f000135",
   "language": "eng",
   "lines": [
    "It’s a long sentence, but I think the spirit of that sentence is consistent with my use of the word “gradual,” and it is consistent with what you see in the Summary of Economic Projections."
   ]
  },
  {
   "begin": "1564.080",
   "children": [],
   "end": "1575.600",
   "id": "f000136",
   "language": "eng",
   "lines": [
    "Participants are projecting—obviously there is a lot of uncertainty, but they’re projecting increases that average around 100 basis points per year."
   ]
  },
  {
   "begin": "1575.600",
   "children": [],
   "end": "1585.240",
   "id": "f000137",
   "language": "eng",
   "lines": [
    "Now, that’s not a promise, it’s conditional on their economic forecasts, and those forecasts may prove to be wrong and may change."
   ]
  },
  {
   "begin": "1585.240",
   "children": [],
   "end": "1603.040",
   "id": "f000138",
   "language": "eng",
   "lines": [
    "But at this time, the assessment that participants have of the economy suggest to them that the appropriate pace of normalization to keep the economy on track to meet our objectives will be gradual, in that sense."
   ]
  },
  {
   "begin": "1603.040",
   "children": [],
   "end": "1616.200",
   "id": "f000139",
   "language": "eng",
   "lines": [
    "Peter Cook with Bloomberg Television."
   ]
  },
  {
   "begin": "1616.200",
   "children": [],
   "end": "1627.840",
   "id": "f000140",
   "language": "eng",
   "lines": [
    "Madam Chair, if I could, just given your discussions over the past two days with your colleagues, the state of the economy right now, the improvements you’ve seen, do you think it’s still likely that we’ll see a rate increase this year?"
   ]
  },
  {
   "begin": "1627.840",
   "children": [],
   "end": "1637.880",
   "id": "f000141",
   "language": "eng",
   "lines": [
    "And to follow on that, something Ylan mentioned—that is, the comment from the IMF recently, earlier this month, and the encouragement you got from the IMF to hold off on raising rates until next year."
   ]
  },
  {
   "begin": "1637.880",
   "children": [],
   "end": "1652.640",
   "id": "f000142",
   "language": "eng",
   "lines": [
    "Specifically, they said—your colleague Madam Lagarde mentioned specifically the risk—that even though there’s a risk of slight inflation by doing that, that there was concern that a rate hike could trigger market volatility, with financial stability consequences that go well beyond the U.S. borders."
   ]
  },
  {
   "begin": "1652.640",
   "children": [],
   "end": "1654.560",
   "id": "f000143",
   "language": "eng",
   "lines": [
    "How do you respond to those concerns?"
   ]
  },
  {
   "begin": "1654.560",
   "children": [],
   "end": "1658.920",
   "id": "f000144",
   "language": "eng",
   "lines": [
    "Are you factoring in that international context to your decisionmaking?"
   ]
  },
  {
   "begin": "1658.920",
   "children": [],
   "end": "1662.520",
   "id": "f000145",
   "language": "eng",
   "lines": [
    "And was it appropriate for the IMF to make those kinds of specific recommendations?"
   ]
  },
  {
   "begin": "1662.520",
   "children": [],
   "end": "1664.160",
   "id": "f000146",
   "language": "eng",
   "lines": [
    "Okay."
   ]
  },
  {
   "begin": "1664.160",
   "children": [],
   "end": "1668.000",
   "id": "f000147",
   "language": "eng",
   "lines": [
    "So your first question was about a rate increase this year."
   ]
  },
  {
   "begin": "1668.000",
   "children": [],
   "end": "1691.040",
   "id": "f000148",
   "language": "eng",
   "lines": [
    "You know, again, the Committee tries to give an indication in the Summary of Economic Projections about how economic conditions will unfold, their best projections of that and what the appropriate policy will be given in light of those expectations."
   ]
  },
  {
   "begin": "1691.040",
   "children": [],
   "end": "1702.080",
   "id": "f000149",
   "language": "eng",
   "lines": [
    "And, clearly, most participants are anticipating that a rate increase this year will be appropriate."
   ]
  },
  {
   "begin": "1702.080",
   "children": [],
   "end": "1714.680",
   "id": "f000150",
   "language": "eng",
   "lines": [
    "Now, that assumes, as you can see, that they’re expecting a pickup in growth in the second half of this year and further improvement in labor market conditions."
   ]
  },
  {
   "begin": "1714.680",
   "children": [],
   "end": "1725.400",
   "id": "f000151",
   "language": "eng",
   "lines": [
    "And we will all be—we will be making decisions however that depend on the actual data that we see in the months ahead."
   ]
  },
  {
   "begin": "1725.400",
   "children": [],
   "end": "1739.480",
   "id": "f000152",
   "language": "eng",
   "lines": [
    "So, certainly, we could see data in the months ahead that will justify the expectations that you see in the so-called dot plot."
   ]
  },
  {
   "begin": "1739.480",
   "children": [],
   "end": "1749.160",
   "id": "f000153",
   "language": "eng",
   "lines": [
    "But, again, the important point is, no decision has been made by the Committee about what the right timing is of an increase."
   ]
  },
  {
   "begin": "1749.160",
   "children": [],
   "end": "1753.960",
   "id": "f000154",
   "language": "eng",
   "lines": [
    "It will depend on unfolding data in the months ahead."
   ]
  },
  {
   "begin": "1753.960",
   "children": [],
   "end": "1757.360",
   "id": "f000155",
   "language": "eng",
   "lines": [
    "But, certainly, an increase this year is possible."
   ]
  },
  {
   "begin": "1757.360",
   "children": [],
   "end": "1762.480",
   "id": "f000156",
   "language": "eng",
   "lines": [
    "We could certainly see data that would justify that."
   ]
  },
  {
   "begin": "1762.480",
   "children": [],
   "end": "1776.440",
   "id": "f000157",
   "language": "eng",
   "lines": [
    "In terms the IMF guidance, you know, I believe the IMF plays a very useful role by undertaking reviews of the economic policies of all of its members."
   ]
  },
  {
   "begin": "1776.440",
   "children": [],
   "end": "1800.840",
   "id": "f000158",
   "language": "eng",
   "lines": [
    "Obviously, there is a range of opinion among outside observers and market participants as well as among the Committee’s participants, as you can see in the SEP, about how economic conditions are likely to unfold and, consequently, the appropriate timing of an initial rate hike."
   ]
  },
  {
   "begin": "1800.840",
   "children": [],
   "end": "1816.080",
   "id": "f000159",
   "language": "eng",
   "lines": [
    "I think, however, we all agree, and the IMF agrees, that policies should be data dependent, and the Committee is always doing its best to assess the implications of incoming data."
   ]
  },
  {
   "begin": "1816.080",
   "children": [],
   "end": "1822.200",
   "id": "f000160",
   "language": "eng",
   "lines": [
    "I would point out that we have had incoming data since that report was written."
   ]
  },
  {
   "begin": "1822.200",
   "children": [],
   "end": "1844.280",
   "id": "f000161",
   "language": "eng",
   "lines": [
    "But, again, I want to emphasize—and I think the IMF would agree with this—that the importance of the timing of a first decision to raise rates is something that should not be overblown, whether it’s September or December or March—what matters is the entire path of rates."
   ]
  },
  {
   "begin": "1844.280",
   "children": [],
   "end": "1856.240",
   "id": "f000162",
   "language": "eng",
   "lines": [
    "And, as I’ve said, the Committee anticipates economic conditions that would call for a gradual evolution of the fed funds rate toward normalization."
   ]
  },
  {
   "begin": "1856.240",
   "children": [],
   "end": "1863.640",
   "id": "f000163",
   "language": "eng",
   "lines": [
    "With respect to international spillovers, this is something that we have been long attentive to."
   ]
  },
  {
   "begin": "1863.640",
   "children": [],
   "end": "1881.400",
   "id": "f000164",
   "language": "eng",
   "lines": [
    "Obviously, we have to put in place a policy that is appropriate to evolving conditions in the U.S. economy, but we can’t promise that there will not be volatility when we make a decision to raise rates."
   ]
  },
  {
   "begin": "1881.400",
   "children": [],
   "end": "1909.120",
   "id": "f000165",
   "language": "eng",
   "lines": [
    "What we can do is to do our very best to communicate clearly about our policy and our expectations to avoid any type of needless misunderstanding of our policy that could create volatility in the market and potential spillovers as well to emerging markets, and I have been trying to do that now for some time."
   ]
  },
  {
   "begin": "1909.120",
   "children": [],
   "end": "1912.240",
   "id": "f000166",
   "language": "eng",
   "lines": [
    "I’ve been doing my best to make good on that pledge."
   ]
  },
  {
   "begin": "1912.240",
   "children": [],
   "end": "1919.920",
   "id": "f000167",
   "language": "eng",
   "lines": [
    "Marty Crutsinger with the Associated Press."
   ]
  },
  {
   "begin": "1919.920",
   "children": [],
   "end": "1924.880",
   "id": "f000168",
   "language": "eng",
   "lines": [
    "You just talked about the fact that you can’t promise that there won’t be volatility in the markets."
   ]
  },
  {
   "begin": "1924.880",
   "children": [],
   "end": "1926.880",
   "id": "f000169",
   "language": "eng",
   "lines": [
    "There seem to be two schools of thought."
   ]
  },
  {
   "begin": "1926.880",
   "children": [],
   "end": "1937.960",
   "id": "f000170",
   "language": "eng",
   "lines": [
    "One is that the Fed learned from the mistakes made in the—2013 with the taper tantrum, and that you’re going to telegraph this so well that that will limit it."
   ]
  },
  {
   "begin": "1937.960",
   "children": [],
   "end": "1949.680",
   "id": "f000171",
   "language": "eng",
   "lines": [
    "And the more pessimistic school of thought seems to be that when you do start raising rates, they’ve been low for so long that it’s going to be—make the taper tantrum seem mild by comparison."
   ]
  },
  {
   "begin": "1949.680",
   "children": [],
   "end": "1952.120",
   "id": "f000172",
   "language": "eng",
   "lines": [
    "Which camp are you falling in on that?"
   ]
  },
  {
   "begin": "1952.120",
   "children": [],
   "end": "1967.240",
   "id": "f000173",
   "language": "eng",
   "lines": [
    "I think our experience suggests that it’s hard to have great confidence in predicting what the market reaction will be to Fed decisions, and there have been surprises in the past."
   ]
  },
  {
   "begin": "1967.240",
   "children": [],
   "end": "1976.120",
   "id": "f000174",
   "language": "eng",
   "lines": [
    "I don’t think the Committee anticipated that its decision would cause the taper tantrum."
   ]
  },
  {
   "begin": "1976.120",
   "children": [],
   "end": "2015.840",
   "id": "f000175",
   "language": "eng",
   "lines": [
    "And all I can say is that uncertainty in the markets at this point about long-term rates doesn’t appear to be unusually high, and we can only do what is in our power to attempt to minimize needless volatility that could have repercussions for other countries or for financial stability more generally, and that is to attempt to communicate as clearly as we can about our policy decisions, what they will depend on, and what we are looking at."
   ]
  },
  {
   "begin": "2015.840",
   "children": [],
   "end": "2019.520",
   "id": "f000176",
   "language": "eng",
   "lines": [
    "We will be responding to incoming data."
   ]
  },
  {
   "begin": "2019.520",
   "children": [],
   "end": "2021.440",
   "id": "f000177",
   "language": "eng",
   "lines": [
    "We’ve tried to make that clear."
   ]
  },
  {
   "begin": "2021.440",
   "children": [],
   "end": "2033.000",
   "id": "f000178",
   "language": "eng",
   "lines": [
    "And I think it’s clear that the market is also responding to incoming data, and you can see that in daily market reactions to surprises in the economic data."
   ]
  },
  {
   "begin": "2033.000",
   "children": [],
   "end": "2038.680",
   "id": "f000179",
   "language": "eng",
   "lines": [
    "And, of course, none of us can quite forecast what incoming data will be."
   ]
  },
  {
   "begin": "2038.680",
   "children": [],
   "end": "2054.760",
   "id": "f000180",
   "language": "eng",
   "lines": [
    "Your latest economic projections show that you expect the unemployment rate—or, many officials expect the unemployment rate—to fall more slowly this year and then to fall, by implication, more quickly next year."
   ]
  },
  {
   "begin": "2054.760",
   "children": [],
   "end": "2060.000",
   "id": "f000181",
   "language": "eng",
   "lines": [
    "Could you talk about what has changed in your assessment of the labor market and how that influences the path of policy?"
   ]
  },
  {
   "begin": "2060.000",
   "children": [],
   "end": "2075.440",
   "id": "f000182",
   "language": "eng",
   "lines": [
    "So we are—productivity growth has been—is a factor that affects the pace of improvement in the labor market."
   ]
  },
  {
   "begin": "2075.440",
   "children": [],
   "end": "2099.400",
   "id": "f000183",
   "language": "eng",
   "lines": [
    "Productivity growth has been extremely slow for the last couple of years, and I think, in part, the pace of improvement in the labor market that we’re projecting reflects the notion that there’s likely to be some pickup in the pace of productivity growth."
   ]
  },
  {
   "begin": "2099.400",
   "children": [],
   "end": "2118.400",
   "id": "f000184",
   "language": "eng",
   "lines": [
    "Obviously, that’s something that’s quite uncertain, and it’s conceivable that if productivity growth disappoints—something I hope that we won’t see, because that has very negative implications for living standards—we could conceivably see faster improvement in the labor market."
   ]
  },
  {
   "begin": "2118.400",
   "children": [],
   "end": "2124.360",
   "id": "f000185",
   "language": "eng",
   "lines": [
    "But, in addition, there are other margins of slack that don’t show up in the unemployment rate."
   ]
  },
  {
   "begin": "2124.360",
   "children": [],
   "end": "2159.160",
   "id": "f000186",
   "language": "eng",
   "lines": [
    "Labor force participation that has, at least, is—appears to be depressed, at least to some extent, because of cyclical weakness, and the fact that labor force participation rate has remained roughly stable for the last year or so when there’s an underlying downward trend suggests that some slack is being taken up by, in a sense, improved or diminished cyclical impact on labor force participation."
   ]
  },
  {
   "begin": "2159.160",
   "children": [],
   "end": "2171.760",
   "id": "f000187",
   "language": "eng",
   "lines": [
    "I expect that to continue, and I would expect also to see some improvement in the degree of part-time employment that’s for economic reasons."
   ]
  },
  {
   "begin": "2171.760",
   "children": [],
   "end": "2180.440",
   "id": "f000188",
   "language": "eng",
   "lines": [
    "Jonathan Spicer with Reuters."
   ]
  },
  {
   "begin": "2180.440",
   "children": [],
   "end": "2192.160",
   "id": "f000189",
   "language": "eng",
   "lines": [
    "To your point, Madam Chair, on needing more decisive evidence in order to initiate the first rate hike, how close do you feel the economy is to full capacity now?"
   ]
  },
  {
   "begin": "2192.160",
   "children": [],
   "end": "2210.720",
   "id": "f000190",
   "language": "eng",
   "lines": [
    "And given that, you know, employer costs and monthly wages are at a pace that’s at a six-year high now, what is the risk—or, how does the risk change that inflation could strengthen quicker than you’re expecting?"
   ]
  },
  {
   "begin": "2210.720",
   "children": [],
   "end": "2219.840",
   "id": "f000191",
   "language": "eng",
   "lines": [
    "So the Committee estimates that the longer-run normal level of the unemployment rate is 5.0 to 5.2."
   ]
  },
  {
   "begin": "2219.840",
   "children": [],
   "end": "2253.760",
   "id": "f000192",
   "language": "eng",
   "lines": [
    "At 5.5 percent, where we have an unemployment rate that still exceeds the Committee’s best attempts to estimate what is a normal unemployment rate for this economy, and, as I mentioned, there appear to be unusually large elements of slack over and above that in the form of somewhat still-depressed labor force participation and part-time work for economic reasons."
   ]
  },
  {
   "begin": "2253.760",
   "children": [],
   "end": "2276.800",
   "id": "f000193",
   "language": "eng",
   "lines": [
    "So I think it’s fair to say that most members, most participants on the Committee, wouldn’t judge yet—although some might—that most wouldn’t judge us to be at, quote, “maximum employment.”  Wage increases are still running at a low level, but there have been some tentative signs that wage growth is picking up."
   ]
  },
  {
   "begin": "2276.800",
   "children": [],
   "end": "2287.880",
   "id": "f000194",
   "language": "eng",
   "lines": [
    "We have seen an increase in the growth rate of the employment cost index and a mild uptick in the growth of average hourly earnings."
   ]
  },
  {
   "begin": "2287.880",
   "children": [],
   "end": "2292.240",
   "id": "f000195",
   "language": "eng",
   "lines": [
    "I would call these tentative signs of stronger wage growth."
   ]
  },
  {
   "begin": "2292.240",
   "children": [],
   "end": "2297.560",
   "id": "f000196",
   "language": "eng",
   "lines": [
    "I think it’s not yet definitive, but that is a hopeful sign."
   ]
  },
  {
   "begin": "2297.560",
   "children": [],
   "end": "2313.440",
   "id": "f000197",
   "language": "eng",
   "lines": [
    "Still, however, inflation—not only headline, but, stripping out food and energy underlying inflation, core inflation—is still running below the Committee’s objective."
   ]
  },
  {
   "begin": "2313.440",
   "children": [],
   "end": "2332.400",
   "id": "f000198",
   "language": "eng",
   "lines": [
    "So I think we need to see additional strength in the labor market and the economy moving somewhat closer to capacity—the output gap shrinking—in order to have confidence that inflation will move back up to 2 percent, but we have made some progress."
   ]
  },
  {
   "begin": "2332.400",
   "children": [],
   "end": "2343.400",
   "id": "f000199",
   "language": "eng",
   "lines": [
    "Thank you."
   ]
  },
  {
   "begin": "2343.400",
   "children": [],
   "end": "2345.000",
   "id": "f000200",
   "language": "eng",
   "lines": [
    "Greg Robb from MarketWatch."
   ]
  },
  {
   "begin": "2345.000",
   "children": [],
   "end": "2348.600",
   "id": "f000201",
   "language": "eng",
   "lines": [
    "I’d like to turn your attention to the housing market for a question."
   ]
  },
  {
   "begin": "2348.600",
   "children": [],
   "end": "2356.560",
   "id": "f000202",
   "language": "eng",
   "lines": [
    "Both rents and house prices have been rising rapidly recently, squeezing Americans on both sides."
   ]
  },
  {
   "begin": "2356.560",
   "children": [],
   "end": "2366.240",
   "id": "f000203",
   "language": "eng",
   "lines": [
    "How comfortable are you with this, and does it impact monetary policy?"
   ]
  },
  {
   "begin": "2366.240",
   "children": [],
   "end": "2367.240",
   "id": "f000204",
   "language": "eng",
   "lines": [
    "Thank you."
   ]
  },
  {
   "begin": "2367.240",
   "children": [],
   "end": "2377.160",
   "id": "f000205",
   "language": "eng",
   "lines": [
    "Well, I mean, the house—the increase in house prices is restoring wealth of many households who have that as their major asset."
   ]
  },
  {
   "begin": "2377.160",
   "children": [],
   "end": "2385.600",
   "id": "f000206",
   "language": "eng",
   "lines": [
    "It is an important part of the wealth of American household—the American household sector."
   ]
  },
  {
   "begin": "2385.600",
   "children": [],
   "end": "2404.080",
   "id": "f000207",
   "language": "eng",
   "lines": [
    "And for all of the households that were underwater, those house price increases are improving their financial condition, although, of course, at the same time, it’s making housing less affordable for those who look to buy."
   ]
  },
  {
   "begin": "2404.080",
   "children": [],
   "end": "2412.840",
   "id": "f000208",
   "language": "eng",
   "lines": [
    "At the same time, housing overall, given the low levels—still low level of mortgage rates, remains quite affordable."
   ]
  },
  {
   "begin": "2412.840",
   "children": [],
   "end": "2418.520",
   "id": "f000209",
   "language": "eng",
   "lines": [
    "I think credit availability remains quite constrained for mortgages."
   ]
  },
  {
   "begin": "2418.520",
   "children": [],
   "end": "2445.360",
   "id": "f000210",
   "language": "eng",
   "lines": [
    "Anyone who doesn’t have a pristine credit rating is—finds it very difficult at this point to qualify for a mortgage, and I think we’re seeing quite a bit of reluctance, given the job market and given what the history of what’s happened to house prices, of young people to want to buy homes."
   ]
  },
  {
   "begin": "2445.360",
   "children": [],
   "end": "2450.800",
   "id": "f000211",
   "language": "eng",
   "lines": [
    "We’ve seen them delay marriage and wanting to have the flexibility to move."
   ]
  },
  {
   "begin": "2450.800",
   "children": [],
   "end": "2460.320",
   "id": "f000212",
   "language": "eng",
   "lines": [
    "So the demand for multifamily housing to rent is very high, and rent prices are moving up, I think, because of that."
   ]
  },
  {
   "begin": "2460.320",
   "children": [],
   "end": "2467.040",
   "id": "f000213",
   "language": "eng",
   "lines": [
    "Hi, Jeremy Tordjman with Agence France-Presse."
   ]
  },
  {
   "begin": "2467.040",
   "children": [],
   "end": "2469.120",
   "id": "f000214",
   "language": "eng",
   "lines": [
    "I have a question on Europe."
   ]
  },
  {
   "begin": "2469.120",
   "children": [],
   "end": "2476.320",
   "id": "f000215",
   "language": "eng",
   "lines": [
    "As you know, there is a growing political gridlock on Greece, and the scenario of a “Grexit” is getting every day more likely."
   ]
  },
  {
   "begin": "2476.320",
   "children": [],
   "end": "2479.840",
   "id": "f000216",
   "language": "eng",
   "lines": [
    "So how concerned are you by these developments?"
   ]
  },
  {
   "begin": "2479.840",
   "children": [],
   "end": "2490.200",
   "id": "f000217",
   "language": "eng",
   "lines": [
    "Do you feel it could impact the global and the U.S. economy, and could it influence in anywhere—in any way, sorry, when you will decide to increase the interest rates?"
   ]
  },
  {
   "begin": "2490.200",
   "children": [],
   "end": "2513.800",
   "id": "f000218",
   "language": "eng",
   "lines": [
    "Well I—unfortunately, Greece and its creditors are faced with very difficult and consequential decisions at this point and in the days ahead, and my hope is that they will continue to work together to try to find a solution to the, you know, current difficulties and impasse."
   ]
  },
  {
   "begin": "2513.800",
   "children": [],
   "end": "2531.560",
   "id": "f000219",
   "language": "eng",
   "lines": [
    "Obviously, European leaders place great value on preserving European monetary, economic, and political integration, and the Greek people have made clear that it’s important to them to remain in the euro area."
   ]
  },
  {
   "begin": "2531.560",
   "children": [],
   "end": "2535.120",
   "id": "f000220",
   "language": "eng",
   "lines": [
    "So this is a very difficult situation."
   ]
  },
  {
   "begin": "2535.120",
   "children": [],
   "end": "2549.080",
   "id": "f000221",
   "language": "eng",
   "lines": [
    "In the event that there is not agreement, I do see the potential for disruptions that could affect the European economic outlook and global financial markets."
   ]
  },
  {
   "begin": "2549.080",
   "children": [],
   "end": "2561.600",
   "id": "f000222",
   "language": "eng",
   "lines": [
    "I would say that the United States has very limited direct exposure to Greece, either through trade and financial—or financial channels."
   ]
  },
  {
   "begin": "2561.600",
   "children": [],
   "end": "2575.480",
   "id": "f000223",
   "language": "eng",
   "lines": [
    "But to the extent that there are impacts on the euro-area economy or on global financial markets, there would undoubtedly be spillovers to the United States that would affect our outlook as well."
   ]
  },
  {
   "begin": "2575.480",
   "children": [],
   "end": "2584.960",
   "id": "f000224",
   "language": "eng",
   "lines": [
    "Thank you."
   ]
  },
  {
   "begin": "2584.960",
   "children": [],
   "end": "2587.320",
   "id": "f000225",
   "language": "eng",
   "lines": [
    "Chris Condon from Bloomberg News."
   ]
  },
  {
   "begin": "2587.320",
   "children": [],
   "end": "2590.640",
   "id": "f000226",
   "language": "eng",
   "lines": [
    "Madam Chair, I’d like to come back to the topic of consumer spending."
   ]
  },
  {
   "begin": "2590.640",
   "children": [],
   "end": "2595.200",
   "id": "f000227",
   "language": "eng",
   "lines": [
    "Consumer spending has been very disappointing for many months in the U.S. economy."
   ]
  },
  {
   "begin": "2595.200",
   "children": [],
   "end": "2606.320",
   "id": "f000228",
   "language": "eng",
   "lines": [
    "I’m wondering, do you think there has been a meaningful shift, and one that will persist in the behavior of households, with respect to spending and savings?"
   ]
  },
  {
   "begin": "2606.320",
   "children": [],
   "end": "2619.280",
   "id": "f000229",
   "language": "eng",
   "lines": [
    "Or would you be more inclined to look at the recent more encouraging retail sales figures and see perhaps a return of the American consumer there?"
   ]
  },
  {
   "begin": "2619.280",
   "children": [],
   "end": "2629.800",
   "id": "f000230",
   "language": "eng",
   "lines": [
    "So I think in recent weeks we have received data that suggest that consumer spending is growing at a moderate pace."
   ]
  },
  {
   "begin": "2629.800",
   "children": [],
   "end": "2640.920",
   "id": "f000231",
   "language": "eng",
   "lines": [
    "I’d say, you know, car sales, for example, were very strong."
   ]
  },
  {
   "begin": "2640.920",
   "children": [],
   "end": "2653.840",
   "id": "f000232",
   "language": "eng",
   "lines": [
    "Part of it probably represents payback for weak sales during the winter months, but, nevertheless, the pace of car sales has been strong."
   ]
  },
  {
   "begin": "2653.840",
   "children": [],
   "end": "2666.000",
   "id": "f000233",
   "language": "eng",
   "lines": [
    "And recent readings on retail sales and on spending on services have suggested an improvement in the pace of consumer spending."
   ]
  },
  {
   "begin": "2666.000",
   "children": [],
   "end": "2676.800",
   "id": "f000234",
   "language": "eng",
   "lines": [
    "There are questions at this point about just how much impact we’ve seen of lower energy prices on consumer spending."
   ]
  },
  {
   "begin": "2676.800",
   "children": [],
   "end": "2699.520",
   "id": "f000235",
   "language": "eng",
   "lines": [
    "The decline in oil prices translates into an improvement in household income, on average, of something like $700 per household, and I’m not convinced yet by the data that we have seen the kind of response to that that I would ultimately expect."
   ]
  },
  {
   "begin": "2699.520",
   "children": [],
   "end": "2715.120",
   "id": "f000236",
   "language": "eng",
   "lines": [
    "And I think it’s hard to know at this point whether or not that reflects a very cautious consumer that is eager to add to savings and to work down borrowing."
   ]
  },
  {
   "begin": "2715.120",
   "children": [],
   "end": "2732.880",
   "id": "f000237",
   "language": "eng",
   "lines": [
    "Or, in part, some survey evidence suggests that consumers are not yet confident that the improvement they’ve seen—the decline in their need to spend for energy, for gasoline—that that’s going to be something that will be permanent."
   ]
  },
  {
   "begin": "2732.880",
   "children": [],
   "end": "2738.080",
   "id": "f000238",
   "language": "eng",
   "lines": [
    "They may think it’s a transitory change and not yet be responding."
   ]
  },
  {
   "begin": "2738.080",
   "children": [],
   "end": "2743.720",
   "id": "f000239",
   "language": "eng",
   "lines": [
    "So I think the jury is out there, but I think we have seen some pickup in household spending."
   ]
  },
  {
   "begin": "2743.720",
   "children": [],
   "end": "2750.800",
   "id": "f000240",
   "language": "eng",
   "lines": [
    "Peter Barnes, Fox Business."
   ]
  },
  {
   "begin": "2750.800",
   "children": [],
   "end": "2756.600",
   "id": "f000241",
   "language": "eng",
   "lines": [
    "Madam Chair, I wanted to shift over to the decision in the AIG case this past Monday."
   ]
  },
  {
   "begin": "2756.600",
   "children": [],
   "end": "2785.760",
   "id": "f000242",
   "language": "eng",
   "lines": [
    "And in it, the judge in the case said in his opinion, quote, “There is nothing in the Federal Reserve Act or any other federal statute that would permit a Federal Reserve Bank to take over a private corporation and run its business as if the government were the owner, yet that is precisely what the Federal Reserve Bank of New York did,” and the judge went on to cite the replacement of AIG’s chief executive officer and taking control of AIG’s business operations."
   ]
  },
  {
   "begin": "2785.760",
   "children": [],
   "end": "2792.880",
   "id": "f000243",
   "language": "eng",
   "lines": [
    "I wanted to ask you, did the Fed break the law in assisting AIG back in the crisis?"
   ]
  },
  {
   "begin": "2792.880",
   "children": [],
   "end": "2800.560",
   "id": "f000244",
   "language": "eng",
   "lines": [
    "And if this decision is upheld on appeal, how does that affect the Fed’s toolbox?"
   ]
  },
  {
   "begin": "2800.560",
   "children": [],
   "end": "2806.000",
   "id": "f000245",
   "language": "eng",
   "lines": [
    "How does it affect its ability to help firms in trouble in a future financial crisis?"
   ]
  },
  {
   "begin": "2806.000",
   "children": [],
   "end": "2812.600",
   "id": "f000246",
   "language": "eng",
   "lines": [
    "Would it make that kind of assistance illegal, or would you have to get Congress to change the law and make a fix?"
   ]
  },
  {
   "begin": "2812.600",
   "children": [],
   "end": "2814.240",
   "id": "f000247",
   "language": "eng",
   "lines": [
    "Thank you."
   ]
  },
  {
   "begin": "2814.240",
   "children": [],
   "end": "2849.040",
   "id": "f000248",
   "language": "eng",
   "lines": [
    "So the Federal Reserve strongly believes that its actions with respect to AIG in 2008 were legal, proper, and effective, and it believes that they were necessary, given the threat that a disorderly failure of that company would have likely implications for the economy, for the flow of credit to households, in businesses in the economy."
   ]
  },
  {
   "begin": "2849.040",
   "children": [],
   "end": "2871.240",
   "id": "f000249",
   "language": "eng",
   "lines": [
    "And it believes that the—we believe that the terms of that intervention were tough, and appropriately so, in order to protect taxpayers from the risks that those rescue loans presented at the time they were made."
   ]
  },
  {
   "begin": "2871.240",
   "children": [],
   "end": "2896.160",
   "id": "f000250",
   "language": "eng",
   "lines": [
    "Now, I should emphasize that Dodd-Frank changed our 13(3) authority and said that the Federal Reserve may not in a future crisis intervene to attempt to address the issues of a particular company."
   ]
  },
  {
   "begin": "2896.160",
   "children": [],
   "end": "2915.360",
   "id": "f000251",
   "language": "eng",
   "lines": [
    "At the same time, it gave the government a set of new tools that it could use in a situation like the AIG situation or Lehman to try to resolve such a situation that poses systemic risks in an orderly way."
   ]
  },
  {
   "begin": "2915.360",
   "children": [],
   "end": "2962.880",
   "id": "f000252",
   "language": "eng",
   "lines": [
    "The—I’d just say at this point, the Federal Reserve under Dodd-Frank can continue, if necessary, in some future crisis to engage in broad-based programs similar to the program we had in effect—the programs we had in effect in 2008 to provide support for the issuance of asset-backed securities that enabled loans to small businesses and to students and for credit cards and, you know, for credit throughout the economy, or to support the issuance of commercial paper."
   ]
  },
  {
   "begin": "2962.880",
   "children": [],
   "end": "2969.760",
   "id": "f000253",
   "language": "eng",
   "lines": [
    "At this point, I believe we are working with the Department of Justice to decide on next steps."
   ]
  },
  {
   "begin": "2969.760",
   "children": [],
   "end": "2978.920",
   "id": "f000254",
   "language": "eng",
   "lines": [
    "Madam Chair, Mark Hamrick with Bankrate.com."
   ]
  },
  {
   "begin": "2978.920",
   "children": [],
   "end": "2990.400",
   "id": "f000255",
   "language": "eng",
   "lines": [
    "So much discussion about rising rates seems to focus on the potential negatives, and I’m wondering if you could talk a little bit if you envision some possible unintended benefits of higher rates."
   ]
  },
  {
   "begin": "2990.400",
   "children": [],
   "end": "3002.440",
   "id": "f000256",
   "language": "eng",
   "lines": [
    "And one of the things I’m thinking about is the fact that savers have suffered through so many years of miserly returns, and many may be actually anticipating in a positive way seeing a better return on their investment."
   ]
  },
  {
   "begin": "3002.440",
   "children": [],
   "end": "3004.640",
   "id": "f000257",
   "language": "eng",
   "lines": [
    "Thank you."
   ]
  },
  {
   "begin": "3004.640",
   "children": [],
   "end": "3029.040",
   "id": "f000258",
   "language": "eng",
   "lines": [
    "So let me say, to my mind, the most important positive is that it—I believe a decision to raise rates would signify very clearly that the U.S. economy has made great progress in recovering from the trauma of the financial crisis and that we’re in a different place."
   ]
  },
  {
   "begin": "3029.040",
   "children": [],
   "end": "3037.920",
   "id": "f000259",
   "language": "eng",
   "lines": [
    "I think, hopefully, that would be something that would be confidence-inducing for many households and businesses."
   ]
  },
  {
   "begin": "3037.920",
   "children": [],
   "end": "3045.120",
   "id": "f000260",
   "language": "eng",
   "lines": [
    "From the point of view of savers, of course this has been a very difficult period."
   ]
  },
  {
   "begin": "3045.120",
   "children": [],
   "end": "3058.360",
   "id": "f000261",
   "language": "eng",
   "lines": [
    "Many retirees—and I hear from some almost every day—are really suffering from low rates that they had anticipated would bolster their retirement income."
   ]
  },
  {
   "begin": "3058.360",
   "children": [],
   "end": "3066.280",
   "id": "f000262",
   "language": "eng",
   "lines": [
    "This, you know, obviously has been one of the adverse consequences of a period of low rates."
   ]
  },
  {
   "begin": "3066.280",
   "children": [],
   "end": "3073.240",
   "id": "f000263",
   "language": "eng",
   "lines": [
    "The—you know, we have a good reason for having kept rates at the levels that we have."
   ]
  },
  {
   "begin": "3073.240",
   "children": [],
   "end": "3082.440",
   "id": "f000264",
   "language": "eng",
   "lines": [
    "We—our charge from Congress is to pursue the goals of maximum employment and price stability."
   ]
  },
  {
   "begin": "3082.440",
   "children": [],
   "end": "3083.920",
   "id": "f000265",
   "language": "eng",
   "lines": [
    "That’s what we’ve been doing."
   ]
  },
  {
   "begin": "3083.920",
   "children": [],
   "end": "3098.600",
   "id": "f000266",
   "language": "eng",
   "lines": [
    "And obviously there are benefits from a strong economy to every household in the economy, including savers, from having a better job market and a more secure economy."
   ]
  },
  {
   "begin": "3098.600",
   "children": [],
   "end": "3105.840",
   "id": "f000267",
   "language": "eng",
   "lines": [
    "But, yes, when the time comes for us to raise rates, I think there will be some benefits that flow through to savers."
   ]
  },
  {
   "begin": "3105.840",
   "children": [],
   "end": "3115.360",
   "id": "f000268",
   "language": "eng",
   "lines": [
    "Hi, Jim Puzzanghera from the L.A. Times."
   ]
  },
  {
   "begin": "3115.360",
   "children": [],
   "end": "3124.840",
   "id": "f000269",
   "language": "eng",
   "lines": [
    "Just to follow up on that question, I think a lot of savers, people on fixed incomes, were hopeful that they would see a rate increase if not this meeting, soon."
   ]
  },
  {
   "begin": "3124.840",
   "children": [],
   "end": "3133.280",
   "id": "f000270",
   "language": "eng",
   "lines": [
    "What sort—what kind of assurances can you give them and people out there who think the Fed is never going to raise rates?"
   ]
  },
  {
   "begin": "3133.280",
   "children": [],
   "end": "3141.960",
   "id": "f000271",
   "language": "eng",
   "lines": [
    "I’ve got some e-mails today from people saying, “They’re never going to raise rates.”  What kind of assurance can you give to people who are waiting for that to happen?"
   ]
  },
  {
   "begin": "3141.960",
   "children": [],
   "end": "3166.480",
   "id": "f000272",
   "language": "eng",
   "lines": [
    "I can’t give an ironclad promise, but I think it’s clear from our Summary of Economic Projections that we anticipate that the economy will grow, that the labor market will improve, that inflation will move back up to 2 percent as we—is our objective over the medium term."
   ]
  },
  {
   "begin": "3166.480",
   "children": [],
   "end": "3177.720",
   "id": "f000273",
   "language": "eng",
   "lines": [
    "And if economic conditions unfold in the way that most of my colleagues and I anticipate, we see it as appropriate to raise rates."
   ]
  },
  {
   "begin": "3177.720",
   "children": [],
   "end": "3187.760",
   "id": "f000274",
   "language": "eng",
   "lines": [
    "And, as you can see, the largest number of participants anticipate that those conditions should be in place later this year."
   ]
  },
  {
   "begin": "3187.760",
   "children": [],
   "end": "3192.360",
   "id": "f000275",
   "language": "eng",
   "lines": [
    "Obviously, we have to—you know, there can be surprises—that might not happen."
   ]
  },
  {
   "begin": "3192.360",
   "children": [],
   "end": "3199.400",
   "id": "f000276",
   "language": "eng",
   "lines": [
    "It’s not an ironclad guarantee, but we anticipate that that’s something that will be appropriate later this year."
   ]
  },
  {
   "begin": "3199.400",
   "children": [],
   "end": "3206.840",
   "id": "f000277",
   "language": "eng",
   "lines": [
    "Mike Derby with Dow Jones Newswires."
   ]
  },
  {
   "begin": "3206.840",
   "children": [],
   "end": "3213.560",
   "id": "f000278",
   "language": "eng",
   "lines": [
    "Could you shed some additional light on how large reverse repo operations are likely to be in their initial phase?"
   ]
  },
  {
   "begin": "3213.560",
   "children": [],
   "end": "3220.640",
   "id": "f000279",
   "language": "eng",
   "lines": [
    "And, additionally, how important are financial conditions to the pace of the Fed’s tightening cycle?"
   ]
  },
  {
   "begin": "3220.640",
   "children": [],
   "end": "3228.400",
   "id": "f000280",
   "language": "eng",
   "lines": [
    "I mean, how important is the market’s reaction in determining how fast or slow and the ultimate endpoint of a Fed tightening cycle?"
   ]
  },
  {
   "begin": "3228.400",
   "children": [],
   "end": "3236.280",
   "id": "f000281",
   "language": "eng",
   "lines": [
    "So, with respect to—you asked first about overnight reverse repos."
   ]
  },
  {
   "begin": "3236.280",
   "children": [],
   "end": "3265.080",
   "id": "f000282",
   "language": "eng",
   "lines": [
    "And we communicated in our minutes that the Committee has an intention to make sure that they are available—overnight repos are available in large quantity at liftoff to ensure that we have a smooth liftoff, that there will be an elevated level of provision of overnight RRP."
   ]
  },
  {
   "begin": "3265.080",
   "children": [],
   "end": "3284.360",
   "id": "f000283",
   "language": "eng",
   "lines": [
    "However, it is our expectation and plan that fairly quickly after liftoff we will reduce the level of the overnight RRP facility, and we have a variety of ways in which we can do that."
   ]
  },
  {
   "begin": "3284.360",
   "children": [],
   "end": "3305.400",
   "id": "f000284",
   "language": "eng",
   "lines": [
    "With respect to market reactions, we always, in evaluating the economic outlook, have to take account of financial conditions, whether it’s the level of long-term interest rates or the value of the dollar in assessing the economic outlook."
   ]
  },
  {
   "begin": "3305.400",
   "children": [],
   "end": "3327.240",
   "id": "f000285",
   "language": "eng",
   "lines": [
    "To the extent that there are market reactions and market movements, whether they’re in reaction to decisions of ours or in reaction to other events—foreign events or unfolding economic conditions—we will always take those into account in deciding on the appropriate path of policy."
   ]
  },
  {
   "begin": "3327.240",
   "children": [],
   "end": "3343.280",
   "id": "f000286",
   "language": "eng",
   "lines": [
    "Steve Beckner of MNI."
   ]
  },
  {
   "begin": "3343.280",
   "children": [],
   "end": "3345.320",
   "id": "f000287",
   "language": "eng",
   "lines": [
    "Madam Chair, good to see you."
   ]
  },
  {
   "begin": "3345.320",
   "children": [],
   "end": "3348.080",
   "id": "f000288",
   "language": "eng",
   "lines": [
    "You mentioned that the dollar has stabilized."
   ]
  },
  {
   "begin": "3348.080",
   "children": [],
   "end": "3354.320",
   "id": "f000289",
   "language": "eng",
   "lines": [
    "And, in fact, since mid-March, I believe it’s given up a good bit of its gains from last summer."
   ]
  },
  {
   "begin": "3354.320",
   "children": [],
   "end": "3363.600",
   "id": "f000290",
   "language": "eng",
   "lines": [
    "To what extent now do you think that there will be an ongoing drag from the dollar, taking into account this dollar retreat?"
   ]
  },
  {
   "begin": "3363.600",
   "children": [],
   "end": "3373.000",
   "id": "f000291",
   "language": "eng",
   "lines": [
    "And, overall, how important is the dollar exchange rate in monetary policy these days relative to the past?"
   ]
  },
  {
   "begin": "3373.000",
   "children": [],
   "end": "3388.440",
   "id": "f000292",
   "language": "eng",
   "lines": [
    "Well, I think we still are, since last summer—have seen an appreciable increase in the value of the dollar vis-à-vis most of our trading partners, including emerging markets."
   ]
  },
  {
   "begin": "3388.440",
   "children": [],
   "end": "3410.400",
   "id": "f000293",
   "language": "eng",
   "lines": [
    "So it is a significant appreciation of the dollar, and I think we have seen that it’s had a negative effect on net exports and so served as something of a drag on the economy, and probably that drag is going to continue for some time to come."
   ]
  },
  {
   "begin": "3410.400",
   "children": [],
   "end": "3414.320",
   "id": "f000294",
   "language": "eng",
   "lines": [
    "So it is a factor affecting the outlook."
   ]
  },
  {
   "begin": "3414.320",
   "children": [],
   "end": "3428.000",
   "id": "f000295",
   "language": "eng",
   "lines": [
    "In addition, import prices for non-oil imports continue to fall, and I think that’s serving to push down core inflation a little bit."
   ]
  },
  {
   "begin": "3428.000",
   "children": [],
   "end": "3434.840",
   "id": "f000296",
   "language": "eng",
   "lines": [
    "Eventually, I expect that impact to ebb, but it is a factor affecting the outlook."
   ]
  },
  {
   "begin": "3434.840",
   "children": [],
   "end": "3440.000",
   "id": "f000297",
   "language": "eng",
   "lines": [
    "That said, we obviously have no target for the dollar."
   ]
  },
  {
   "begin": "3440.000",
   "children": [],
   "end": "3448.400",
   "id": "f000298",
   "language": "eng",
   "lines": [
    "We take movements in the dollar and its economic impact as one of many factors affecting the outlook."
   ]
  },
  {
   "begin": "3448.400",
   "children": [],
   "end": "3462.840",
   "id": "f000299",
   "language": "eng",
   "lines": [
    "And, in spite of the appreciation of the dollar, the Committee obviously thinks that the economy is likely to do well enough to call—likely call for some tightening later this year."
   ]
  },
  {
   "begin": "3462.840",
   "children": [],
   "end": "3468.480",
   "id": "f000300",
   "language": "eng",
   "lines": [
    "Hi, John Heltman with American Banker."
   ]
  },
  {
   "begin": "3468.480",
   "children": [],
   "end": "3471.880",
   "id": "f000301",
   "language": "eng",
   "lines": [
    "I’d like to ask a regulatory question, if I could."
   ]
  },
  {
   "begin": "3471.880",
   "children": [],
   "end": "3498.560",
   "id": "f000302",
   "language": "eng",
   "lines": [
    "Last month, Senator Elizabeth Warren and Congressman Elijah Cummings sent a letter to the GAO asking about an inquiry into the Fed and other regulators’ implementation of the Community Reinvestment Act, a concern being that the CRA, as it’s implemented now, is not giving communities—blighted communities, like in Baltimore or other places—enough access to basic banking services."
   ]
  },
  {
   "begin": "3498.560",
   "children": [],
   "end": "3508.080",
   "id": "f000303",
   "language": "eng",
   "lines": [
    "Do you think that the Fed is doing everything it can in its CRA implementation to give access to those communities to these kinds of services?"
   ]
  },
  {
   "begin": "3508.080",
   "children": [],
   "end": "3514.120",
   "id": "f000304",
   "language": "eng",
   "lines": [
    "Do you think it needs to be doing more?"
   ]
  },
  {
   "begin": "3514.120",
   "children": [],
   "end": "3521.800",
   "id": "f000305",
   "language": "eng",
   "lines": [
    "So we take CRA very seriously and evaluate for those banks that we supervise."
   ]
  },
  {
   "begin": "3521.800",
   "children": [],
   "end": "3531.880",
   "id": "f000306",
   "language": "eng",
   "lines": [
    "We have a set of guidelines and are very conscientious in attempting to evaluate CRA performance."
   ]
  },
  {
   "begin": "3531.880",
   "children": [],
   "end": "3562.160",
   "id": "f000307",
   "language": "eng",
   "lines": [
    "It’s something that we certainly take into account in assessing applications that we receive for mergers, and we have very active programs to try to bring together community groups with banking organizations to try to provide them with information about how they can assess community needs and best address them."
   ]
  },
  {
   "begin": "3562.160",
   "children": [],
   "end": "3583.000",
   "id": "f000308",
   "language": "eng",
   "lines": [
    "But we are looking at CRA and continue to look to see whether there are ways in which implementation could be improved."
   ]
  }
 ]
}