{
 "fragments": [
  {
   "begin": "0.000",
   "children": [],
   "end": "16.600",
   "id": "f000001",
   "language": "eng",
   "lines": [
    "January 25, 2012  CHAIRMAN BERNANKE."
   ]
  },
  {
   "begin": "16.600",
   "children": [],
   "end": "19.640",
   "id": "f000002",
   "language": "eng",
   "lines": [
    "Good afternoon and welcome."
   ]
  },
  {
   "begin": "19.640",
   "children": [],
   "end": "24.680",
   "id": "f000003",
   "language": "eng",
   "lines": [
    "In my opening remarks I will briefly review today’s policy decision by the Federal Open Market Committee."
   ]
  },
  {
   "begin": "24.680",
   "children": [],
   "end": "33.160",
   "id": "f000004",
   "language": "eng",
   "lines": [
    "And then I’ll discuss next the consensus statement that has been distributed to you regarding the Committee’s longer-run policy goals and strategy."
   ]
  },
  {
   "begin": "33.160",
   "children": [],
   "end": "41.520",
   "id": "f000005",
   "language": "eng",
   "lines": [
    "And finally, I’ll place today’s policy decision in the context of our economic projections and our assessments of the appropriate path of monetary policy."
   ]
  },
  {
   "begin": "41.520",
   "children": [],
   "end": "44.960",
   "id": "f000006",
   "language": "eng",
   "lines": [
    "And I’ll then, of course, be glad to take your questions."
   ]
  },
  {
   "begin": "44.960",
   "children": [],
   "end": "61.080",
   "id": "f000007",
   "language": "eng",
   "lines": [
    "As indicated in the statement released earlier this afternoon, to support a stronger economic recovery and to help ensure that inflation, over time, is at levels consistent with our statutory mandate, the Committee expects to maintain a highly accommodative stance for monetary policy."
   ]
  },
  {
   "begin": "61.080",
   "children": [],
   "end": "77.040",
   "id": "f000008",
   "language": "eng",
   "lines": [
    "In particular, the Committee decided to keep the target range for the federal funds rate at 0 to ¼ percent and currently anticipates that economic conditions are likely to warrant exceptionally low levels for the federal funds rate at least until late 2014."
   ]
  },
  {
   "begin": "77.040",
   "children": [],
   "end": "89.520",
   "id": "f000009",
   "language": "eng",
   "lines": [
    "To provide support for the recovery in the context of price stability, the Committee will also continue the program that we announced in September to extend the average maturity of the Federal Reserve’s holdings of securities."
   ]
  },
  {
   "begin": "89.520",
   "children": [],
   "end": "98.520",
   "id": "f000010",
   "language": "eng",
   "lines": [
    "Following careful deliberations, Committee participants have reached broad agreement on a statement that sets forth our longer-run goals and policy strategy."
   ]
  },
  {
   "begin": "98.520",
   "children": [],
   "end": "105.600",
   "id": "f000011",
   "language": "eng",
   "lines": [
    "This statement should not be interpreted as indicating any change in how the Federal Reserve conducts monetary policy."
   ]
  },
  {
   "begin": "105.600",
   "children": [],
   "end": "110.680",
   "id": "f000012",
   "language": "eng",
   "lines": [
    "Rather, its purpose is to increase the transparency and predictability of policy."
   ]
  },
  {
   "begin": "110.680",
   "children": [],
   "end": "129.840",
   "id": "f000013",
   "language": "eng",
   "lines": [
    "There is today widespread agreement that clear and transparent central bank communications facilitate uncertainty, increase the effectiveness of monetary policy, and enhance accountability to the public."
   ]
  },
  {
   "begin": "129.840",
   "children": [],
   "end": "141.960",
   "id": "f000014",
   "language": "eng",
   "lines": [
    "The statement begins by noting the Committee’s firm commitment to fulfill our statutory mandate of promoting maximum employment, stable prices, and moderate long-term interest rates."
   ]
  },
  {
   "begin": "141.960",
   "children": [],
   "end": "160.880",
   "id": "f000015",
   "language": "eng",
   "lines": [
    "Since monetary policy actions tend to influence economic activity and prices with a lag, our decisions appropriately reflect the Committee’s longer-run goals, our medium-term outlook, and our assessment of the balance of risks, including risks to the financial system that could impede the attainment of our goals."
   ]
  },
  {
   "begin": "160.880",
   "children": [],
   "end": "167.080",
   "id": "f000016",
   "language": "eng",
   "lines": [
    "An important aspect of policy transparency is clarity about policy objectives."
   ]
  },
  {
   "begin": "167.080",
   "children": [],
   "end": "181.720",
   "id": "f000017",
   "language": "eng",
   "lines": [
    "With respect to the objective of price stability, it is essential to recognize that the inflation rate over the longer run is primarily determined by monetary policy, and hence the Committee has the ability to specify a longer-run goal for inflation."
   ]
  },
  {
   "begin": "181.720",
   "children": [],
   "end": "194.960",
   "id": "f000018",
   "language": "eng",
   "lines": [
    "The Committee judges that inflation at the rate of 2 percent, as measured by the annual change in the price index for personal consumption expenditures, is most consistent over the longer run with our statutory mandate."
   ]
  },
  {
   "begin": "194.960",
   "children": [],
   "end": "210.280",
   "id": "f000019",
   "language": "eng",
   "lines": [
    "Over time, a higher inflation rate would reduce the public’s ability to make accurate longer-term economic and financial decisions, whereas a lower inflation rate would be associated with an elevated probability of falling into deflation, which can lead to significant economic problems."
   ]
  },
  {
   "begin": "210.280",
   "children": [],
   "end": "228.520",
   "id": "f000020",
   "language": "eng",
   "lines": [
    "Clearly communicating to the public this 2 percent goal for inflation over the longer run should help foster price stability and moderate long-term interest rates and will enhance the Committee’s ability to promote maximum employment in the face of significant economic disturbances."
   ]
  },
  {
   "begin": "228.520",
   "children": [],
   "end": "235.520",
   "id": "f000021",
   "language": "eng",
   "lines": [
    "Maximum employment stands on an equal footing with price stability as an objective of monetary policy."
   ]
  },
  {
   "begin": "235.520",
   "children": [],
   "end": "254.040",
   "id": "f000022",
   "language": "eng",
   "lines": [
    "A difference with price stability is that the maximum level of employment in a dynamics of the labor market, including demographic trends, the pace of technological innovation, and a variety of other influences, including a range of economic policies."
   ]
  },
  {
   "begin": "254.040",
   "children": [],
   "end": "274.360",
   "id": "f000023",
   "language": "eng",
   "lines": [
    "Because monetary policy does not determine the maximum level of employment that the economy can sustain in the longer term, and since many of the determinants of maximum employment may change over time or may not be directly measurable, it is not feasible for any central bank to specify a fixed goal for the longer-run level of employment."
   ]
  },
  {
   "begin": "274.360",
   "children": [],
   "end": "284.840",
   "id": "f000024",
   "language": "eng",
   "lines": [
    "Although the Committee cannot freely choose a longer-run goal for employment, it can estimate the level of maximum employment and use that estimate to inform its policy decisions."
   ]
  },
  {
   "begin": "284.840",
   "children": [],
   "end": "296.120",
   "id": "f000025",
   "language": "eng",
   "lines": [
    "The Committee considers a wide range of indicators in making its assessments of maximum employment, recognizing that such assessments are necessarily uncertain and subject to revision over time."
   ]
  },
  {
   "begin": "296.120",
   "children": [],
   "end": "315.440",
   "id": "f000026",
   "language": "eng",
   "lines": [
    "For example, in the latest set of projections that have been distributed to you, Committee participants’ estimates of the longer-run normal rate of unemployment have a central tendency of 5.2 percent to 6.0 percent—roughly unchanged from last January but higher than the corresponding interval several years ago."
   ]
  },
  {
   "begin": "315.440",
   "children": [],
   "end": "326.440",
   "id": "f000027",
   "language": "eng",
   "lines": [
    "As I noted, the level of maximum employment is not immutable; in particular, it could be increased by effective policies, such as education and training that improve workforce skills."
   ]
  },
  {
   "begin": "326.440",
   "children": [],
   "end": "337.120",
   "id": "f000028",
   "language": "eng",
   "lines": [
    "If the Committee’s assessments pointed to an increase in the maximum attainable level of employment, our policy strategy would be modified appropriately to aim at the higher level."
   ]
  },
  {
   "begin": "337.120",
   "children": [],
   "end": "348.240",
   "id": "f000029",
   "language": "eng",
   "lines": [
    "In setting monetary policy, the Committee seeks to mitigate deviations of inflation from its mandate-consistent rate and deviations of employment from our assessments of its maximum level."
   ]
  },
  {
   "begin": "348.240",
   "children": [],
   "end": "351.640",
   "id": "f000030",
   "language": "eng",
   "lines": [
    "These dual objectives are generally complementary."
   ]
  },
  {
   "begin": "351.640",
   "children": [],
   "end": "366.320",
   "id": "f000031",
   "language": "eng",
   "lines": [
    "For example, under present circumstances, in which the unemployment rate is elevated and the inflation outlook is subdued, consistent with promoting both objectives."
   ]
  },
  {
   "begin": "366.320",
   "children": [],
   "end": "373.160",
   "id": "f000032",
   "language": "eng",
   "lines": [
    "And in the longer term, low and stable inflation can help promote healthy growth in output and employment."
   ]
  },
  {
   "begin": "373.160",
   "children": [],
   "end": "378.440",
   "id": "f000033",
   "language": "eng",
   "lines": [
    "Of course, circumstances may sometimes arise in which the dual objectives are not complementary."
   ]
  },
  {
   "begin": "378.440",
   "children": [],
   "end": "395.040",
   "id": "f000034",
   "language": "eng",
   "lines": [
    "In such cases, the Committee follows a balanced approach in promoting these two objectives, taking into account the magnitude of the deviations and potentially different time horizons over which inflation and employment are projected to return to levels judged consistent with our mandate."
   ]
  },
  {
   "begin": "395.040",
   "children": [],
   "end": "415.240",
   "id": "f000035",
   "language": "eng",
   "lines": [
    "In other words, the Committee always treats its primary objectives of price stability and maximum employment symmetrically, and the stance of policy at any given time is determined by the size, social cost, and expected evolution of the deviations of each of the Committee’s policy objectives from its desired level."
   ]
  },
  {
   "begin": "415.240",
   "children": [],
   "end": "426.040",
   "id": "f000036",
   "language": "eng",
   "lines": [
    "I will now turn to the economic projections of the 17 FOMC participants—that is, 5 Board members and 12 Reserve Bank presidents—submitted in conjunction with today’s meeting."
   ]
  },
  {
   "begin": "426.040",
   "children": [],
   "end": "436.280",
   "id": "f000037",
   "language": "eng",
   "lines": [
    "The central tendencies and ranges of those projections for the years 2011 to 2014 and over the longer run are depicted in the figures that have been distributed."
   ]
  },
  {
   "begin": "436.280",
   "children": [],
   "end": "452.000",
   "id": "f000038",
   "language": "eng",
   "lines": [
    "The longer-run projections—shown at the right of each figure—represent participants’ assessments of the rate to which each variable will converge over time under appropriate monetary policy and in the absence of further shocks to the economy."
   ]
  },
  {
   "begin": "452.000",
   "children": [],
   "end": "458.480",
   "id": "f000039",
   "language": "eng",
   "lines": [
    "Incoming information suggests that the economy has been expanding moderately, notwithstanding some slowing in global growth."
   ]
  },
  {
   "begin": "458.480",
   "children": [],
   "end": "482.920",
   "id": "f000040",
   "language": "eng",
   "lines": [
    "The Committee expects the pace of economic growth to be, over coming quarters—to be moderate over coming quarters, reflecting ongoing drags from the housing sector and still-tight credit conditions for many households and smaller product in 2012 have a central tendency of 2.2 to 2.7 percent."
   ]
  },
  {
   "begin": "482.920",
   "children": [],
   "end": "489.360",
   "id": "f000041",
   "language": "eng",
   "lines": [
    "Strains in global financial markets continue to pose significant downside risks to that outlook."
   ]
  },
  {
   "begin": "489.360",
   "children": [],
   "end": "504.560",
   "id": "f000042",
   "language": "eng",
   "lines": [
    "Looking further ahead, economic activity is expected to accelerate gradually in conjunction with strengthening consumer and business confidence, improving financial conditions, and the continuation of a highly accommodative stance for monetary policy."
   ]
  },
  {
   "begin": "504.560",
   "children": [],
   "end": "526.440",
   "id": "f000043",
   "language": "eng",
   "lines": [
    "Specifically, participants’ GDP projections for 2013 have a central tendency of 2.8 to 3.2 percent, and their projections for 2014 have a central tendency of 3.3 to 4.0 percent, noticeably higher than the central tendency of 2.3 to 2.6 percent for their longer-run growth projections."
   ]
  },
  {
   "begin": "526.440",
   "children": [],
   "end": "534.680",
   "id": "f000044",
   "language": "eng",
   "lines": [
    "A number of recent indicators point to some further improvement in overall labor market conditions, but the unemployment rate remains elevated."
   ]
  },
  {
   "begin": "534.680",
   "children": [],
   "end": "546.520",
   "id": "f000045",
   "language": "eng",
   "lines": [
    "Moreover, in light of the anticipated modest pace of economic recovery, the Committee expects that over coming quarters the unemployment rate will decline only gradually toward its mandate-consistent levels."
   ]
  },
  {
   "begin": "546.520",
   "children": [],
   "end": "559.200",
   "id": "f000046",
   "language": "eng",
   "lines": [
    "Indeed, participants’ projections for the unemployment rate in the fourth quarter of this year have a central tendency of 8.2 to 8.5 percent that is little different from the latest monthly reading of 8.5 percent."
   ]
  },
  {
   "begin": "559.200",
   "children": [],
   "end": "575.840",
   "id": "f000047",
   "language": "eng",
   "lines": [
    "With economic growth expected to pick up somewhat over time, the unemployment rate is expected to decline to 6.7 to 7.6 percent by the fourth quarter of 2014—still well above participants’ estimates of the longer-run normal rate of unemployment."
   ]
  },
  {
   "begin": "575.840",
   "children": [],
   "end": "579.000",
   "id": "f000048",
   "language": "eng",
   "lines": [
    "I’ll turn now to the outlook for inflation."
   ]
  },
  {
   "begin": "579.000",
   "children": [],
   "end": "590.360",
   "id": "f000049",
   "language": "eng",
   "lines": [
    "The prices of oil and other commodities have generally flattened out or turned downward over the past couple of quarters, while low levels of resource utilization have continued to constrain the growth of labor costs."
   ]
  },
  {
   "begin": "590.360",
   "children": [],
   "end": "606.120",
   "id": "f000050",
   "language": "eng",
   "lines": [
    "Consequently, consumer price inflation—which surged in the first half of last year—has been subdued in recent expectations have remained stable."
   ]
  },
  {
   "begin": "606.120",
   "children": [],
   "end": "615.280",
   "id": "f000051",
   "language": "eng",
   "lines": [
    "Over coming quarters, the Committee anticipates that inflation will run at or below levels consistent with the mandate-consistent rate of 2 percent."
   ]
  },
  {
   "begin": "615.280",
   "children": [],
   "end": "632.040",
   "id": "f000052",
   "language": "eng",
   "lines": [
    "Specifically, participants’ inflation projections have a central tendency of 1.4 to 1.8 percent for 2012 and remain subdued at around 1½ to 2 percent through 2014."
   ]
  },
  {
   "begin": "632.040",
   "children": [],
   "end": "658.600",
   "id": "f000053",
   "language": "eng",
   "lines": [
    "As a further step in enhancing the clarity of our communications, the Committee recently decided to begin publishing information about participants’ assessments of appropriate monetary policy—that is, the path of policy that each participant judges as most likely to foster mandate-consistent outcomes for employment and inflation if the economy evolves as expected."
   ]
  },
  {
   "begin": "658.600",
   "children": [],
   "end": "668.800",
   "id": "f000054",
   "language": "eng",
   "lines": [
    "These judgments about future policy underlie the participants’ projections of growth, unemployment, and inflation that I just described."
   ]
  },
  {
   "begin": "668.800",
   "children": [],
   "end": "674.480",
   "id": "f000055",
   "language": "eng",
   "lines": [
    "Rather—excuse me—Importantly, these policy assessments should not be viewed as unconditional pledges."
   ]
  },
  {
   "begin": "674.480",
   "children": [],
   "end": "689.800",
   "id": "f000056",
   "language": "eng",
   "lines": [
    "Rather, just as with our economic projections, these policy projections reflect the information available at the time of the forecast and are subject to future revision in light of evolving economic and financial conditions."
   ]
  },
  {
   "begin": "689.800",
   "children": [],
   "end": "709.680",
   "id": "f000057",
   "language": "eng",
   "lines": [
    "In the chart labeled “Appropriate Timing of Policy Firming,” each shaded bar indicates the number of Committee participants who judge that the initial increase in the target federal funds rate would appropriately occur in the specified calendar year shown below the bar."
   ]
  },
  {
   "begin": "709.680",
   "children": [],
   "end": "723.600",
   "id": "f000058",
   "language": "eng",
   "lines": [
    "Six participants anticipate that policy firming is likely to commence in 2015 or 2016, while five others expect policy firming to commence in 2014."
   ]
  },
  {
   "begin": "723.600",
   "children": [],
   "end": "734.480",
   "id": "f000059",
   "language": "eng",
   "lines": [
    "The remaining six participants judge that policy liftoff would be appropriate in 2012 or 2013."
   ]
  },
  {
   "begin": "734.480",
   "children": [],
   "end": "763.720",
   "id": "f000060",
   "language": "eng",
   "lines": [
    "More detail is provided by the chart labeled “Appropriate Pace of Policy Firming.”  In that chart, the dots depict the distribution of participants’ assessments regarding the appropriate level of the target federal funds rate at the end of each of the next several years and over the appropriate federal funds rate at the end of 2014 will be at or below 1 percent, while 6 participants anticipate higher rates at that time."
   ]
  },
  {
   "begin": "763.720",
   "children": [],
   "end": "809.360",
   "id": "f000061",
   "language": "eng",
   "lines": [
    "In effect, those judgments are reflected in today’s meeting statement, in which the Committee indicated that economic conditions “are likely to warrant exceptionally low levels for the federal funds rate at least through late 2014.”   As I have noted, we are also proceeding with the program that we announced in September to extend the average maturity of the Federal Reserve’s holding of securities, thereby fostering more accommodative financial conditions without changing the overall size of the Federal Reserve’s balance sheet."
   ]
  },
  {
   "begin": "809.360",
   "children": [],
   "end": "814.400",
   "id": "f000062",
   "language": "eng",
   "lines": [
    "The Committee regularly reviews the size and composition of our securities holdings, and we will adjust those holdings as appropriate."
   ]
  },
  {
   "begin": "814.400",
   "children": [],
   "end": "839.240",
   "id": "f000063",
   "language": "eng",
   "lines": [
    "In particular, the Committee recognizes the hardships imposed by high and persistent unemployment and an underperforming economy, and it is prepared to provide further monetary accommodation if employment is not making sufficient progress toward our assessments of its maximum level or if inflation shows signs of moving further below its mandate-consistent rate."
   ]
  },
  {
   "begin": "839.240",
   "children": [],
   "end": "841.960",
   "id": "f000064",
   "language": "eng",
   "lines": [
    "Thank you for your patience."
   ]
  },
  {
   "begin": "841.960",
   "children": [],
   "end": "844.760",
   "id": "f000065",
   "language": "eng",
   "lines": [
    "I’ll be happy to take your questions."
   ]
  },
  {
   "begin": "844.760",
   "children": [],
   "end": "845.440",
   "id": "f000066",
   "language": "eng",
   "lines": [
    "Thank you."
   ]
  },
  {
   "begin": "845.440",
   "children": [],
   "end": "846.360",
   "id": "f000067",
   "language": "eng",
   "lines": [
    "Steve Liesman, CNBC."
   ]
  },
  {
   "begin": "846.360",
   "children": [],
   "end": "863.400",
   "id": "f000068",
   "language": "eng",
   "lines": [
    "Mr. Chairman, we’ve had several months of economic data that’s been stronger than most forecasters expected—employment was over 200,000, the unemployment rate’s come down to 8½ percent—but there seems to be very little mention of this recent strength in the statement."
   ]
  },
  {
   "begin": "863.400",
   "children": [],
   "end": "871.480",
   "id": "f000069",
   "language": "eng",
   "lines": [
    "Do you and the Committee, Mr. Chairman, harbor doubts about the recent strength in the economy?"
   ]
  },
  {
   "begin": "871.480",
   "children": [],
   "end": "880.720",
   "id": "f000070",
   "language": "eng",
   "lines": [
    "And are you and the Committee baking in additional quantitative easing in order to achieve the growth rates that you’ve even forecast here?"
   ]
  },
  {
   "begin": "880.720",
   "children": [],
   "end": "882.080",
   "id": "f000071",
   "language": "eng",
   "lines": [
    "Thank you."
   ]
  },
  {
   "begin": "882.080",
   "children": [],
   "end": "893.880",
   "id": "f000072",
   "language": "eng",
   "lines": [
    "Steve, there’s certainly been some encouraging news improved, industrial production has been relatively strong—so there are some positive signs, no doubt."
   ]
  },
  {
   "begin": "893.880",
   "children": [],
   "end": "909.440",
   "id": "f000073",
   "language": "eng",
   "lines": [
    "At the same time, we’ve had mixed results in some other areas, such as retail sales, and we continue to see headwinds emanating from Europe, coming from the slowing global economy and some other factors as well."
   ]
  },
  {
   "begin": "909.440",
   "children": [],
   "end": "923.160",
   "id": "f000074",
   "language": "eng",
   "lines": [
    "So, you know, we are obviously hoping that the strength we saw in the fourth quarter and in recent data will continue into 2012, but we’re going to continue to monitor that situation."
   ]
  },
  {
   "begin": "923.160",
   "children": [],
   "end": "942.320",
   "id": "f000075",
   "language": "eng",
   "lines": [
    "I don’t think we’re ready to declare that we’ve entered a new, stronger phase at this point; we’ll continue to look at the data."
   ]
  },
  {
   "begin": "942.320",
   "children": [],
   "end": "963.520",
   "id": "f000076",
   "language": "eng",
   "lines": [
    "We will, as I’ve said in my statement, and as we have in fact in the FOMC statement, you know, we continue to review our holdings—our portfolio holdings, securities, and we are prepared to take further steps in that direction if we see that the recovery’s faltering or if inflation is not moving toward target."
   ]
  },
  {
   "begin": "963.520",
   "children": [],
   "end": "967.120",
   "id": "f000077",
   "language": "eng",
   "lines": [
    "So that’s something—that’s an option that’s certainly on the table."
   ]
  },
  {
   "begin": "967.120",
   "children": [],
   "end": "982.800",
   "id": "f000078",
   "language": "eng",
   "lines": [
    "I think it would be premature to say definitively one way or the other, but we continue to look at that option, and if conditions warrant, we will certainly consider using it."
   ]
  },
  {
   "begin": "982.800",
   "children": [],
   "end": "985.080",
   "id": "f000079",
   "language": "eng",
   "lines": [
    "Thank you."
   ]
  },
  {
   "begin": "985.080",
   "children": [],
   "end": "987.000",
   "id": "f000080",
   "language": "eng",
   "lines": [
    "I’m a little confused by these forecasts."
   ]
  },
  {
   "begin": "987.000",
   "children": [],
   "end": "992.600",
   "id": "f000081",
   "language": "eng",
   "lines": [
    "I was hoping you could sort of help me understand what we’re looking at."
   ]
  },
  {
   "begin": "992.600",
   "children": [],
   "end": "1011.800",
   "id": "f000082",
   "language": "eng",
   "lines": [
    "It seems to say that you expect that at the end of 2014, unemployment will be at or above 7 percent, inflation will be at or below 2 percent—and yet 11 of the 17 members of your Committee think that will be a good moment to start raising interest rates again."
   ]
  },
  {
   "begin": "1011.800",
   "children": [],
   "end": "1019.640",
   "id": "f000083",
   "language": "eng",
   "lines": [
    "If unemployment and inflation are in fact symmetric objectives for the Fed, how can that possibly be the case?"
   ]
  },
  {
   "begin": "1019.640",
   "children": [],
   "end": "1024.560",
   "id": "f000084",
   "language": "eng",
   "lines": [
    "And is there any tolerance for above-trend inflation in the service of catch-up growth?"
   ]
  },
  {
   "begin": "1024.560",
   "children": [],
   "end": "1031.400",
   "id": "f000085",
   "language": "eng",
   "lines": [
    "Well, let me first observe that we have in fact, of course, been very accommodative in the last couple of years."
   ]
  },
  {
   "begin": "1031.400",
   "children": [],
   "end": "1044.960",
   "id": "f000086",
   "language": "eng",
   "lines": [
    "We’ve kept interest rates close to zero, the period over which we expect to see rates very low, and our maturity extension program is still ongoing, so we maintain a quite accommodative path of policy at this point."
   ]
  },
  {
   "begin": "1044.960",
   "children": [],
   "end": "1058.840",
   "id": "f000087",
   "language": "eng",
   "lines": [
    "I would further say that I think it’s important to emphasize that we’re not going to mechanically take the interest rate projections that participants provide and just build policy off of that."
   ]
  },
  {
   "begin": "1058.840",
   "children": [],
   "end": "1084.040",
   "id": "f000088",
   "language": "eng",
   "lines": [
    "I mean, it’s still going to be necessary for the Committee to exercise collective judgment, to consider the costs and risks of additional policy actions, to discuss the uncertainty about the forecast and other factors that come into the policy decision."
   ]
  },
  {
   "begin": "1084.040",
   "children": [],
   "end": "1121.280",
   "id": "f000089",
   "language": "eng",
   "lines": [
    "Now, all that being said, if inflation is going to remain below target for an extended period, and unemployment progress is very slow, then I think your implicit question is right, there is a case for additional policy action, and we’ll—you know, we want to continue to observe the situation, but we’re certainly prepared to look for different ways to provide support to the economy if, in fact, we have this unsatisfactory situation."
   ]
  },
  {
   "begin": "1121.280",
   "children": [],
   "end": "1124.480",
   "id": "f000090",
   "language": "eng",
   "lines": [
    "Hi, Mr. Chairman, Craig Torres from Bloomberg News."
   ]
  },
  {
   "begin": "1124.480",
   "children": [],
   "end": "1129.880",
   "id": "f000091",
   "language": "eng",
   "lines": [
    "Congrats on the inflation target, or goal—that’s a big achievement for you, I’m sure."
   ]
  },
  {
   "begin": "1129.880",
   "children": [],
   "end": "1135.600",
   "id": "f000092",
   "language": "eng",
   "lines": [
    "I’d like to ask if you could explain a little bit the way you think inflation is now working in the economy."
   ]
  },
  {
   "begin": "1135.600",
   "children": [],
   "end": "1156.640",
   "id": "f000093",
   "language": "eng",
   "lines": [
    "The 2012 central tendency is kind of low, and along with that question, I’d like to know where you think full employment is in the near term, like the next year or two, given the structural impediments that many Fed officials have been talking about."
   ]
  },
  {
   "begin": "1156.640",
   "children": [],
   "end": "1164.960",
   "id": "f000094",
   "language": "eng",
   "lines": [
    "Well, there are a number of factors that make us expect inflation to be quite low in the next couple of years."
   ]
  },
  {
   "begin": "1164.960",
   "children": [],
   "end": "1175.400",
   "id": "f000095",
   "language": "eng",
   "lines": [
    "Certainly, we are seeing a reversal, or at least a flattening out, of the commodity price increases that caused headline inflation to rise earlier in 2011."
   ]
  },
  {
   "begin": "1175.400",
   "children": [],
   "end": "1198.440",
   "id": "f000096",
   "language": "eng",
   "lines": [
    "And the futures markets, and our own estimates of supply and demand globally with the slowing global economy, suggest that most likely—although, of course, there’s a lot of On top of that, of course, we have a very high rate of unemployment; pressure on wages is quite restrained."
   ]
  },
  {
   "begin": "1198.440",
   "children": [],
   "end": "1209.200",
   "id": "f000097",
   "language": "eng",
   "lines": [
    "And putting that together with strong productivity gains, the costs of production—unit labor costs—are growing very slowly."
   ]
  },
  {
   "begin": "1209.200",
   "children": [],
   "end": "1217.320",
   "id": "f000098",
   "language": "eng",
   "lines": [
    "Expectations of inflation seem well anchored and, in fact, have been on the low side relative to recent history in recent months."
   ]
  },
  {
   "begin": "1217.320",
   "children": [],
   "end": "1222.880",
   "id": "f000099",
   "language": "eng",
   "lines": [
    "So for all those reasons, inflation looks to be at or modestly below the 2 percent target going forward."
   ]
  },
  {
   "begin": "1222.880",
   "children": [],
   "end": "1239.840",
   "id": "f000100",
   "language": "eng",
   "lines": [
    "With respect to the maximum employment measure, we provided a—we have been providing, in fact, for four years, as long as we’ve been providing the economic projections—an estimate of the long-run sustainable rate of unemployment, which is currently—the central tendency is currently 5.2 to 6 percent."
   ]
  },
  {
   "begin": "1239.840",
   "children": [],
   "end": "1254.240",
   "id": "f000101",
   "language": "eng",
   "lines": [
    "That is higher than it was a couple of years ago, reflecting structural impediments and other changes."
   ]
  },
  {
   "begin": "1254.240",
   "children": [],
   "end": "1271.840",
   "id": "f000102",
   "language": "eng",
   "lines": [
    "We’re concerned that the large amount of long-term unemployment may be causing some workers to lose skills or lose labor force attachment, which, at least for a while, will also likely increase the so-called natural rate, or sustainable rate, of unemployment."
   ]
  },
  {
   "begin": "1271.840",
   "children": [],
   "end": "1276.440",
   "id": "f000103",
   "language": "eng",
   "lines": [
    "So there are a number of factors working in that direction."
   ]
  },
  {
   "begin": "1276.440",
   "children": [],
   "end": "1298.080",
   "id": "f000104",
   "language": "eng",
   "lines": [
    "But in any case, while there’s certainly a lot of uncertainty about exactly where the natural rate of unemployment is, clearly, at 8½ percent, I think we’re comfortably above anybody’s estimate, and for that reason, we still consider the labor market to be obviously quite slack."
   ]
  },
  {
   "begin": "1298.080",
   "children": [],
   "end": "1298.560",
   "id": "f000105",
   "language": "eng",
   "lines": [
    "Thank you."
   ]
  },
  {
   "begin": "1298.560",
   "children": [],
   "end": "1301.840",
   "id": "f000106",
   "language": "eng",
   "lines": [
    "Jon Hilsenrath from the Wall Street Journal."
   ]
  },
  {
   "begin": "1301.840",
   "children": [],
   "end": "1308.040",
   "id": "f000107",
   "language": "eng",
   "lines": [
    "Mr. Chairman, how much confidence do you have in the FOMC’s ability to forecast the economy and inflation out three years?"
   ]
  },
  {
   "begin": "1308.040",
   "children": [],
   "end": "1324.120",
   "id": "f000108",
   "language": "eng",
   "lines": [
    "And consequently, how much confidence do you have in the interest rate projections that the Fed has made public today, particularly the ones that go out to 2014 and beyond?"
   ]
  },
  {
   "begin": "1324.120",
   "children": [],
   "end": "1329.400",
   "id": "f000109",
   "language": "eng",
   "lines": [
    "And if I may add a follow-up to that, there seems to be an asymmetry in these Chairman."
   ]
  },
  {
   "begin": "1329.400",
   "children": [],
   "end": "1340.760",
   "id": "f000110",
   "language": "eng",
   "lines": [
    "So when we look at these projections, are we really seeing the most likely expected path of interest rates because the Chairman’s view isn’t represented exclusively here?"
   ]
  },
  {
   "begin": "1340.760",
   "children": [],
   "end": "1350.800",
   "id": "f000111",
   "language": "eng",
   "lines": [
    "Well, your first question—our ability to forecast three and four years out is obviously very limited, there’s no question about that."
   ]
  },
  {
   "begin": "1350.800",
   "children": [],
   "end": "1363.480",
   "id": "f000112",
   "language": "eng",
   "lines": [
    "Nevertheless, we have to make a best guess, a provisional plan, in the same way that a firm making an investment has to make a best guess or provisional plan about where the economy and the industry is going to be over a number of years."
   ]
  },
  {
   "begin": "1363.480",
   "children": [],
   "end": "1371.560",
   "id": "f000113",
   "language": "eng",
   "lines": [
    "And so it’s certainly possible that we will be either too optimistic or too pessimistic, in which case we’ll have to adjust both our forecasts and our policy expectations."
   ]
  },
  {
   "begin": "1371.560",
   "children": [],
   "end": "1388.560",
   "id": "f000114",
   "language": "eng",
   "lines": [
    "That being said, you know, currently, the zero lower bound on policy rates—at least according to many estimates—is still binding; that is, even if the economy were a bit stronger, the very low interest rates we currently have would still be valid, still be appropriate."
   ]
  },
  {
   "begin": "1388.560",
   "children": [],
   "end": "1400.400",
   "id": "f000115",
   "language": "eng",
   "lines": [
    "And so for that reason, unless there’s a substantial strengthening of the economy in the near term, I would think that it’s a pretty good guess that we will be keeping rates low for some time from now."
   ]
  },
  {
   "begin": "1400.400",
   "children": [],
   "end": "1405.520",
   "id": "f000116",
   "language": "eng",
   "lines": [
    "We don’t identify the specific individuals who provide the projections."
   ]
  },
  {
   "begin": "1405.520",
   "children": [],
   "end": "1434.160",
   "id": "f000117",
   "language": "eng",
   "lines": [
    "Among other reasons, we want to make sure that people come to the meeting willing to talk and not be wedded to a specific position, and that’s why, again, the Committee makes a collective decision after using as input these projections, which are circulated to all the members of the Committee before the meeting so that they can see what their colleagues believe."
   ]
  },
  {
   "begin": "1434.160",
   "children": [],
   "end": "1439.360",
   "id": "f000118",
   "language": "eng",
   "lines": [
    "As far as what individual members do believe, we certainly have other vehicles for expressing our views."
   ]
  },
  {
   "begin": "1439.360",
   "children": [],
   "end": "1452.760",
   "id": "f000119",
   "language": "eng",
   "lines": [
    "All of us give speeches, all of us give interviews and are—you know, I give frequent testimony, so there are plenty of opportunities to get a sense of what individual members believe."
   ]
  },
  {
   "begin": "1452.760",
   "children": [],
   "end": "1468.360",
   "id": "f000120",
   "language": "eng",
   "lines": [
    "But again, we felt that this information, which presents both the diversity of views in the Committee but also shows where Chairman’s term is not infinite and at some point there’ll be a new Chairman, but there’s a lot more continuity on the FOMC collectively."
   ]
  },
  {
   "begin": "1468.360",
   "children": [],
   "end": "1474.480",
   "id": "f000121",
   "language": "eng",
   "lines": [
    "The average Bank president is on the FOMC for as much as 10 years and Governors’ terms are 14 years."
   ]
  },
  {
   "begin": "1474.480",
   "children": [],
   "end": "1477.880",
   "id": "f000122",
   "language": "eng",
   "lines": [
    "So even as the Chairman changes, much of the FOMC remains continuous."
   ]
  },
  {
   "begin": "1477.880",
   "children": [],
   "end": "1496.080",
   "id": "f000123",
   "language": "eng",
   "lines": [
    "So, as we talk about interest rates in 2014, the fact that there is quite wide-ranging agreement that interest rates will be low for a long time, should give you more confidence that that’s not dependent on a single individual."
   ]
  },
  {
   "begin": "1496.080",
   "children": [],
   "end": "1496.920",
   "id": "f000124",
   "language": "eng",
   "lines": [
    "Greg Ip of the Economist."
   ]
  },
  {
   "begin": "1496.920",
   "children": [],
   "end": "1518.600",
   "id": "f000125",
   "language": "eng",
   "lines": [
    "Mr. Chairman, the Fed’s statutory goals are price stability and maximum employment, but traditionally the Fed has interpreted that somewhat flexibly in the sense that if there was a conflict between the two, they would push for price stability rather than for full employment on the view that over time, stable prices was the best contribution monetary policy could make to maximum employment."
   ]
  },
  {
   "begin": "1518.600",
   "children": [],
   "end": "1533.720",
   "id": "f000126",
   "language": "eng",
   "lines": [
    "But today you went to some pains to say that, actually, you treat these goals—put them on an equal footing, and that there might be circumstances in which you put one above the other."
   ]
  },
  {
   "begin": "1533.720",
   "children": [],
   "end": "1550.560",
   "id": "f000127",
   "language": "eng",
   "lines": [
    "So following up a little bit on Binyamin’s question, do I take it that if inflation were to move somewhat above your 2 percent preferred level, that you would tolerate that in order to make further progress on unemployment?"
   ]
  },
  {
   "begin": "1550.560",
   "children": [],
   "end": "1557.160",
   "id": "f000128",
   "language": "eng",
   "lines": [
    "Well, the period of time, yes, we treat them symmetrically."
   ]
  },
  {
   "begin": "1557.160",
   "children": [],
   "end": "1572.680",
   "id": "f000129",
   "language": "eng",
   "lines": [
    "We cannot control, of course, where inflation and unemployment are at each moment in time, and so there will be periods when, for reasons outside of our control, inflation and unemployment will move away from their desired levels."
   ]
  },
  {
   "begin": "1572.680",
   "children": [],
   "end": "1602.920",
   "id": "f000130",
   "language": "eng",
   "lines": [
    "If—In those situations, the speed at which—I think “tolerate” might be too strong of a word, because we always want to get everything, both sides of the mandate, back to their desired levels—but the speed at which we example, if inflation did go above target by a modest amount, we would certainly try to get it back down to target, but if unemployment were very high, that would lead us to be more cautious and slower in returning to target."
   ]
  },
  {
   "begin": "1602.920",
   "children": [],
   "end": "1624.720",
   "id": "f000131",
   "language": "eng",
   "lines": [
    "So that’s why “medium term”—which is, these targets are all medium term—is a flexible concept, and it depends on the initial conditions, how far away the two key variables are from their objectives at the beginning of the process."
   ]
  },
  {
   "begin": "1624.720",
   "children": [],
   "end": "1626.960",
   "id": "f000132",
   "language": "eng",
   "lines": [
    "Greg Robb, MarketWatch."
   ]
  },
  {
   "begin": "1626.960",
   "children": [],
   "end": "1629.080",
   "id": "f000133",
   "language": "eng",
   "lines": [
    "Mr. Chairman, thank you."
   ]
  },
  {
   "begin": "1629.080",
   "children": [],
   "end": "1635.080",
   "id": "f000134",
   "language": "eng",
   "lines": [
    "You haven’t had a very good time in all the Republican presidential debates, and I was wondering if I could have your comment on what you’ve heard."
   ]
  },
  {
   "begin": "1635.080",
   "children": [],
   "end": "1649.360",
   "id": "f000135",
   "language": "eng",
   "lines": [
    "And some of the analysts I talked to said that one of the reasons for this hostility, perhaps, is that a lot of the Republican primary voters are on fixed incomes and have an inability to invest and make money with their funds."
   ]
  },
  {
   "begin": "1649.360",
   "children": [],
   "end": "1651.880",
   "id": "f000136",
   "language": "eng",
   "lines": [
    "So could you talk to them as well?"
   ]
  },
  {
   "begin": "1651.880",
   "children": [],
   "end": "1662.080",
   "id": "f000137",
   "language": "eng",
   "lines": [
    "And one more thing, if Republicans take back the White House in November and ask you to resign, would you?"
   ]
  },
  {
   "begin": "1662.080",
   "children": [],
   "end": "1666.360",
   "id": "f000138",
   "language": "eng",
   "lines": [
    "So I’m not going to get involved in political rhetoric."
   ]
  },
  {
   "begin": "1666.360",
   "children": [],
   "end": "1669.680",
   "id": "f000139",
   "language": "eng",
   "lines": [
    "I’m just going to stay completely away from that."
   ]
  },
  {
   "begin": "1669.680",
   "children": [],
   "end": "1682.800",
   "id": "f000140",
   "language": "eng",
   "lines": [
    "I have a job to do, and as long as I’m here, I will do everything I can to help the Federal Reserve achieve its dual mandate of price stability and maximum employment."
   ]
  },
  {
   "begin": "1682.800",
   "children": [],
   "end": "1684.480",
   "id": "f000141",
   "language": "eng",
   "lines": [
    "That’s my answer to the last part as well."
   ]
  },
  {
   "begin": "1684.480",
   "children": [],
   "end": "1690.360",
   "id": "f000142",
   "language": "eng",
   "lines": [
    "I’m not going to be thinking about hypothetical situations in the future."
   ]
  },
  {
   "begin": "1690.360",
   "children": [],
   "end": "1710.320",
   "id": "f000143",
   "language": "eng",
   "lines": [
    "In the case of savers, you know, we think about all these issues, and we certainly recognize that the low interest rates that we’re using to try to stimulate investment and expansion of the economy also impose a cost on savers who have a lower return."
   ]
  },
  {
   "begin": "1710.320",
   "children": [],
   "end": "1715.160",
   "id": "f000144",
   "language": "eng",
   "lines": [
    "And we do hear about that, obviously, and we do think about that."
   ]
  },
  {
   "begin": "1715.160",
   "children": [],
   "end": "1720.760",
   "id": "f000145",
   "language": "eng",
   "lines": [
    "I guess the response I would make is that the savers in our economy are dependent on a healthy economy in order to get adequate returns."
   ]
  },
  {
   "begin": "1720.760",
   "children": [],
   "end": "1728.320",
   "id": "f000146",
   "language": "eng",
   "lines": [
    "In particular, people own stocks and corporate bonds and other they are not going to get good returns on those investments."
   ]
  },
  {
   "begin": "1728.320",
   "children": [],
   "end": "1749.080",
   "id": "f000147",
   "language": "eng",
   "lines": [
    "So I think what we need to do, as is often the case when the economy goes into a very weak situation, then low interest rates are needed to help restore the economy to something closer to full employment and to increase growth and that, in turn, will lead ultimately to higher returns across all assets for savers and investors."
   ]
  },
  {
   "begin": "1749.080",
   "children": [],
   "end": "1752.760",
   "id": "f000148",
   "language": "eng",
   "lines": [
    "So that’s—I think that’s how we would explain it."
   ]
  },
  {
   "begin": "1752.760",
   "children": [],
   "end": "1763.440",
   "id": "f000149",
   "language": "eng",
   "lines": [
    "But again, you know, we recognize that during periods like this, savers are getting a lower return."
   ]
  },
  {
   "begin": "1763.440",
   "children": [],
   "end": "1774.480",
   "id": "f000150",
   "language": "eng",
   "lines": [
    "One reason why it’s extremely important for us to maintain price stability, of course, is that at least that minimizes any losses due to inflation that savers might suffer."
   ]
  },
  {
   "begin": "1774.480",
   "children": [],
   "end": "1783.680",
   "id": "f000151",
   "language": "eng",
   "lines": [
    "Hi, Chairman."
   ]
  },
  {
   "begin": "1783.680",
   "children": [],
   "end": "1785.320",
   "id": "f000152",
   "language": "eng",
   "lines": [
    "Donna Borak of American Banker."
   ]
  },
  {
   "begin": "1785.320",
   "children": [],
   "end": "1791.400",
   "id": "f000153",
   "language": "eng",
   "lines": [
    "Shifting a little bit, I’d like to take a look back to the rules that the Fed released back in late December."
   ]
  },
  {
   "begin": "1791.400",
   "children": [],
   "end": "1798.400",
   "id": "f000154",
   "language": "eng",
   "lines": [
    "Obviously, it was a mammoth task for Fed staff to put forth, and considered the heart of  Dodd–Frank."
   ]
  },
  {
   "begin": "1798.400",
   "children": [],
   "end": "1807.960",
   "id": "f000155",
   "language": "eng",
   "lines": [
    "There were certain provisions that were left out, including the liquidity requirements, due largely to the fact that there’s global consensus needed on those rules in the Basel III process."
   ]
  },
  {
   "begin": "1807.960",
   "children": [],
   "end": "1836.960",
   "id": "f000156",
   "language": "eng",
   "lines": [
    "But I was hoping you could expand a little bit more on the decision for Fed staff to forgo specifying what the additional capital requirements would be for those banks that were not necessarily deemed GSIBs, at least now, but were still above the $50 billion threshold, and to talk a little bit about what the core issues are in deciding whether or not that additional capital should come in the form of a surcharge, what that surcharge might look like, and when we might know."
   ]
  },
  {
   "begin": "1836.960",
   "children": [],
   "end": "1848.600",
   "id": "f000157",
   "language": "eng",
   "lines": [
    "Well, you’re referring, I think, to the 165–166 rules, which will focus on the supervisory oversight of the largest banks."
   ]
  },
  {
   "begin": "1848.600",
   "children": [],
   "end": "1871.080",
   "id": "f000158",
   "language": "eng",
   "lines": [
    "It’s a very big and complicated rule, as everyone knows, and so our position at this time is that we would still like to get feedback questions, and we’ll be considering those during the comment period and after, as we put together a rule."
   ]
  },
  {
   "begin": "1871.080",
   "children": [],
   "end": "1887.480",
   "id": "f000159",
   "language": "eng",
   "lines": [
    "The notion of the surcharges is that banks which do not pose significant threats to the systemic stability of Unites States, you know, should not have a significant surcharge."
   ]
  },
  {
   "begin": "1887.480",
   "children": [],
   "end": "1914.600",
   "id": "f000160",
   "language": "eng",
   "lines": [
    "We’re required to consider these issues by Dodd–Frank, but our view is that it’s the largest banks, the ones whose failure would endanger our financial system, that should be subject to these surcharges because, first—because we need to have them be safer than smaller banks, and secondly, because we want to try to equalize the cost of credit that they face."
   ]
  },
  {
   "begin": "1914.600",
   "children": [],
   "end": "1934.520",
   "id": "f000161",
   "language": "eng",
   "lines": [
    "In other words, a bank which is thought to be too big to fail gets an artificial subsidy in the interest rate that it can borrow at, and by having additional capital requirements, that tends to equalize the cost of funding to different banks and reduces the incentive of banks to get large just to create the impression of being too big to fail."
   ]
  },
  {
   "begin": "1934.520",
   "children": [],
   "end": "1942.200",
   "id": "f000162",
   "language": "eng",
   "lines": [
    "So we think those are important and we will continue to work with them."
   ]
  },
  {
   "begin": "1942.200",
   "children": [],
   "end": "1960.200",
   "id": "f000163",
   "language": "eng",
   "lines": [
    "The Basel Committee has provided some sense of the range of what those surcharges will fall into, and so we’re still working on defining exactly the criteria, but you can assume that it will be a fairly continuous range between the $50 billion banks and the very largest banks in our economy."
   ]
  },
  {
   "begin": "1960.200",
   "children": [],
   "end": "1963.760",
   "id": "f000164",
   "language": "eng",
   "lines": [
    "As I said, we’re getting reactions and comments."
   ]
  },
  {
   "begin": "1963.760",
   "children": [],
   "end": "1980.120",
   "id": "f000165",
   "language": "eng",
   "lines": [
    "We hope to get—you know, early this year—we hope to come back with a clarification on the rule, and of course, we’re also working hard on implementing Basel III itself, which we want to do during 2012—we want to put out the rule during 2012."
   ]
  },
  {
   "begin": "1980.120",
   "children": [],
   "end": "1988.040",
   "id": "f000166",
   "language": "eng",
   "lines": [
    "Mark Felsenthal with Reuters."
   ]
  },
  {
   "begin": "1988.040",
   "children": [],
   "end": "2013.600",
   "id": "f000167",
   "language": "eng",
   "lines": [
    "Mr. Chairman, for more than three years now, the Fed has conducted policy through extraordinary means, and yet the new information that we have today pertains mostly to an eventual tightening of policy through and what should anybody looking at your communications today deduce about an eventual expansion of the balance sheet through more asset purchases?"
   ]
  },
  {
   "begin": "2013.600",
   "children": [],
   "end": "2031.760",
   "id": "f000168",
   "language": "eng",
   "lines": [
    "So we will be providing, in our minutes and in our Survey of Economic Projections, which will be released in three weeks—we’ll be providing some additional qualitative information about peoples’—participants’ views of the balance sheet going forward."
   ]
  },
  {
   "begin": "2031.760",
   "children": [],
   "end": "2063.520",
   "id": "f000169",
   "language": "eng",
   "lines": [
    "The reason that I can’t provide all that information now is basically that we received, you know, a whole range of qualitative comments, and we had further discussion during the meeting yesterday and today, and so, you know, we’re going to need a little time to summarize that and to have it approved by, you know—the minutes, of course, and the SEP are approved by the entire Committee—and so, in that respect, it will be a definitive statement about what we currently know about the balance sheet."
   ]
  },
  {
   "begin": "2063.520",
   "children": [],
   "end": "2065.840",
   "id": "f000170",
   "language": "eng",
   "lines": [
    "I can say a few things."
   ]
  },
  {
   "begin": "2065.840",
   "children": [],
   "end": "2086.160",
   "id": "f000171",
   "language": "eng",
   "lines": [
    "You know, one is that it certainly remains—expanding the balance sheet certainly remains an option, one that we would consider very seriously if—in particular, if progress toward full employment was continued, or it became more, inadequate, or if inflation remained exceptionally low."
   ]
  },
  {
   "begin": "2086.160",
   "children": [],
   "end": "2088.040",
   "id": "f000172",
   "language": "eng",
   "lines": [
    "So we’ll continue to look at that."
   ]
  },
  {
   "begin": "2088.040",
   "children": [],
   "end": "2096.440",
   "id": "f000173",
   "language": "eng",
   "lines": [
    "As we say in our statement, we’re prepared to take additional measures in general, and that would be certainly one class of measures we would want to consider."
   ]
  },
  {
   "begin": "2096.440",
   "children": [],
   "end": "2116.000",
   "id": "f000174",
   "language": "eng",
   "lines": [
    "I can make one additional point, which maybe wasn’t obvious, which is that, in June, we provided some principles relating the sales of assets—ultimate sales of assets—to the path of interest rates, and those remain—those principles remain in force."
   ]
  },
  {
   "begin": "2116.000",
   "children": [],
   "end": "2139.840",
   "id": "f000175",
   "language": "eng",
   "lines": [
    "And so one implication of our extension of our expected point of takeoff to late 2014 is to imply that the initial sales from our balance sheet, which again are far down the road but—that begins—that will be later than previously thought."
   ]
  },
  {
   "begin": "2139.840",
   "children": [],
   "end": "2143.600",
   "id": "f000176",
   "language": "eng",
   "lines": [
    "That will be presumably in 2015."
   ]
  },
  {
   "begin": "2143.600",
   "children": [],
   "end": "2164.720",
   "id": "f000177",
   "language": "eng",
   "lines": [
    "So we do expect to hold our balance sheet at a high level for a are still debating, and it will depend both on our assessment of the efficacy and the risks of that particular tool, but also of how the economy is evolving."
   ]
  },
  {
   "begin": "2164.720",
   "children": [],
   "end": "2179.640",
   "id": "f000178",
   "language": "eng",
   "lines": [
    "Robin Harding from the Financial Times."
   ]
  },
  {
   "begin": "2179.640",
   "children": [],
   "end": "2191.040",
   "id": "f000179",
   "language": "eng",
   "lines": [
    "Mr. Chairman, when I look at these forecasts for 2014, the median of the forecast is, I think, 0.75 and the mean is 1.12 percent."
   ]
  },
  {
   "begin": "2191.040",
   "children": [],
   "end": "2198.960",
   "id": "f000180",
   "language": "eng",
   "lines": [
    "If I were to draw a line through this—these dots, how should I draw it so I best understand what the FOMC is most likely to do?"
   ]
  },
  {
   "begin": "2198.960",
   "children": [],
   "end": "2208.360",
   "id": "f000181",
   "language": "eng",
   "lines": [
    "And the second part—in the minutes, you say that the Committee will consider further options for improvements to the SEP, the economic projections."
   ]
  },
  {
   "begin": "2208.360",
   "children": [],
   "end": "2210.800",
   "id": "f000182",
   "language": "eng",
   "lines": [
    "Could you tell us a bit more about what further you might do?"
   ]
  },
  {
   "begin": "2210.800",
   "children": [],
   "end": "2211.280",
   "id": "f000183",
   "language": "eng",
   "lines": [
    "Thank you."
   ]
  },
  {
   "begin": "2211.280",
   "children": [],
   "end": "2222.320",
   "id": "f000184",
   "language": "eng",
   "lines": [
    "Well, again, first I want to emphasize that there is no mechanical relationship between these projections and the outcomes of the FOMC decisions."
   ]
  },
  {
   "begin": "2222.320",
   "children": [],
   "end": "2226.680",
   "id": "f000185",
   "language": "eng",
   "lines": [
    "Of course, they’re a big input into those decisions, but it’s a collective decision."
   ]
  },
  {
   "begin": "2226.680",
   "children": [],
   "end": "2248.760",
   "id": "f000186",
   "language": "eng",
   "lines": [
    "If you want to draw lines, I guess I would—I guess my suggestion would be to look at the median, the middle of the distribution, because we do have a democratic process in the Committee, and so the median would give you some sense of where the weight balances against higher—in favor of higher or lower rates."
   ]
  },
  {
   "begin": "2248.760",
   "children": [],
   "end": "2274.080",
   "id": "f000187",
   "language": "eng",
   "lines": [
    "Again, we did note that in support of our assessment of late 2014, which is a Committee decision, and of course there was a 9-to-1 vote in favor of that, but that is supported by the observation that 11 of the 17 participants expect the funds rate at the end of 2014 to be 1 percent or less, and so presumably the takeoff would not be much earlier than that."
   ]
  },
  {
   "begin": "2274.080",
   "children": [],
   "end": "2279.080",
   "id": "f000188",
   "language": "eng",
   "lines": [
    "In terms of future additions, there are a lot of ways we could go."
   ]
  },
  {
   "begin": "2279.080",
   "children": [],
   "end": "2289.400",
   "id": "f000189",
   "language": "eng",
   "lines": [
    "We could provide, for example, more relationships between—more information about the relationship between individuals’ policy preferences and their forecasts, and so on."
   ]
  },
  {
   "begin": "2289.400",
   "children": [],
   "end": "2294.760",
   "id": "f000190",
   "language": "eng",
   "lines": [
    "But there’s nothing specific now that has been decided."
   ]
  },
  {
   "begin": "2294.760",
   "children": [],
   "end": "2309.600",
   "id": "f000191",
   "language": "eng",
   "lines": [
    "We have a very capable subcommittee, which is charged with continual assessment and possibilities, and we would welcome feedback for that matter."
   ]
  },
  {
   "begin": "2309.600",
   "children": [],
   "end": "2318.720",
   "id": "f000192",
   "language": "eng",
   "lines": [
    "But there’s nothing specific planned at this point."
   ]
  },
  {
   "begin": "2318.720",
   "children": [],
   "end": "2322.280",
   "id": "f000193",
   "language": "eng",
   "lines": [
    "Derek Kravitz, Associated Press."
   ]
  },
  {
   "begin": "2322.280",
   "children": [],
   "end": "2330.080",
   "id": "f000194",
   "language": "eng",
   "lines": [
    "Last night the President unveiled a plan to revamp and expand the government’s refinancing program."
   ]
  },
  {
   "begin": "2330.080",
   "children": [],
   "end": "2342.680",
   "id": "f000195",
   "language": "eng",
   "lines": [
    "Essentially, the Fed released a white paper earlier this month that said that up to 2½ million homeowners could benefit from this, essentially save $3,000 per year in mortgage payments."
   ]
  },
  {
   "begin": "2342.680",
   "children": [],
   "end": "2356.320",
   "id": "f000196",
   "language": "eng",
   "lines": [
    "Right now there’s a mortgage settlement being brokered between state attorneys general and the nation’s major mortgage lenders, something to the tune of $25 billion, much of which would be in the form of principal reduction."
   ]
  },
  {
   "begin": "2356.320",
   "children": [],
   "end": "2370.920",
   "id": "f000197",
   "language": "eng",
   "lines": [
    "In the white paper that was released earlier this month, the Fed seemed to indicate that principal reduction could be helpful, but it was unclear about whether they thought that this was an acceptable or even feasible option."
   ]
  },
  {
   "begin": "2370.920",
   "children": [],
   "end": "2382.800",
   "id": "f000198",
   "language": "eng",
   "lines": [
    "They also made clear that a lot of the proposals that are currently out there “eat around the edges,” so to speak, when you’re dealing with a foreclosure crisis, and a lot of economists agree."
   ]
  },
  {
   "begin": "2382.800",
   "children": [],
   "end": "2390.640",
   "id": "f000199",
   "language": "eng",
   "lines": [
    "Do you think a principal reduction in the form of the major mortgage settlement would do a lot to help the housing crisis?"
   ]
  },
  {
   "begin": "2390.640",
   "children": [],
   "end": "2393.720",
   "id": "f000200",
   "language": "eng",
   "lines": [
    "And if not, is there any other alternative proposal that would help?"
   ]
  },
  {
   "begin": "2393.720",
   "children": [],
   "end": "2402.160",
   "id": "f000201",
   "language": "eng",
   "lines": [
    "Well, the Federal Reserve obviously has a very strong interest in the housing sector."
   ]
  },
  {
   "begin": "2402.160",
   "children": [],
   "end": "2425.680",
   "id": "f000202",
   "language": "eng",
   "lines": [
    "The weakness of the housing sector is an important reason why the economy is not recovering more robustly, and the problems in housing finance are part of the reason why monetary policy has not been more powerful—because part of our transmission mechanism is through lower interest rates, which affects refinancing; it affects sales and purchases as well."
   ]
  },
  {
   "begin": "2425.680",
   "children": [],
   "end": "2436.680",
   "id": "f000203",
   "language": "eng",
   "lines": [
    "So, in addition to that, as bank supervisors, we have considerable interest in servicing, in loan modifications, in delinquencies, and all the aspects of mortgage lending."
   ]
  },
  {
   "begin": "2436.680",
   "children": [],
   "end": "2444.680",
   "id": "f000204",
   "language": "eng",
   "lines": [
    "So at a number of issues, including refinancing and mortgage finance."
   ]
  },
  {
   "begin": "2444.680",
   "children": [],
   "end": "2460.040",
   "id": "f000205",
   "language": "eng",
   "lines": [
    "I think it’s important to say that our intent in that white paper was to provide the benefit of our analysis to the public and to those who will be making policy."
   ]
  },
  {
   "begin": "2460.040",
   "children": [],
   "end": "2465.160",
   "id": "f000206",
   "language": "eng",
   "lines": [
    "We did not take specific stands on individual issues."
   ]
  },
  {
   "begin": "2465.160",
   "children": [],
   "end": "2471.560",
   "id": "f000207",
   "language": "eng",
   "lines": [
    "What we tried to do was provide the pros and the cons and provide some context for these debates."
   ]
  },
  {
   "begin": "2471.560",
   "children": [],
   "end": "2477.760",
   "id": "f000208",
   "language": "eng",
   "lines": [
    "So we did discuss refinancing, we did discuss principal forgiveness."
   ]
  },
  {
   "begin": "2477.760",
   "children": [],
   "end": "2488.200",
   "id": "f000209",
   "language": "eng",
   "lines": [
    "I would say that there’s a variety of views about principal forgiveness within the Federal Reserve System, and there is no official position."
   ]
  },
  {
   "begin": "2488.200",
   "children": [],
   "end": "2499.200",
   "id": "f000210",
   "language": "eng",
   "lines": [
    "There—It seems very likely that principal forgiveness could be helpful, depending on how it’s structured, in reducing delinquencies."
   ]
  },
  {
   "begin": "2499.200",
   "children": [],
   "end": "2520.480",
   "id": "f000211",
   "language": "eng",
   "lines": [
    "There are also some potential drawbacks; one of them is the fact that the amount of negative equity in the United States is about $700 billion, which is enormous, and so there is no conceivable program that is going to put everybody in the country above water."
   ]
  },
  {
   "begin": "2520.480",
   "children": [],
   "end": "2533.560",
   "id": "f000212",
   "language": "eng",
   "lines": [
    "And so I think the issue then becomes, if we have $20 or $25 billion or whatever the number may end up being in this settlement, you know, what is the most cost-effective way to help as many people as possible?"
   ]
  },
  {
   "begin": "2533.560",
   "children": [],
   "end": "2536.360",
   "id": "f000213",
   "language": "eng",
   "lines": [
    "And I think that’s an ongoing debate."
   ]
  },
  {
   "begin": "2536.360",
   "children": [],
   "end": "2549.040",
   "id": "f000214",
   "language": "eng",
   "lines": [
    "But with respect to principal reduction, you know, I’ve spoken about this in the past, and it certainly has some advantages; a lot depends on how it’s structured, and a lot depends on what the alternatives are that you’re considering."
   ]
  },
  {
   "begin": "2549.040",
   "children": [],
   "end": "2558.320",
   "id": "f000215",
   "language": "eng",
   "lines": [
    "Thank you, Mr. Chairman."
   ]
  },
  {
   "begin": "2558.320",
   "children": [],
   "end": "2561.560",
   "id": "f000216",
   "language": "eng",
   "lines": [
    "Peter Barnes of FOX Business."
   ]
  },
  {
   "begin": "2561.560",
   "children": [],
   "end": "2571.760",
   "id": "f000217",
   "language": "eng",
   "lines": [
    "One of the goals of the Fed and the release of all these new materials, the forecast, and the policy announcement are to help to create expectations and set expectations."
   ]
  },
  {
   "begin": "2571.760",
   "children": [],
   "end": "2581.120",
   "id": "f000218",
   "language": "eng",
   "lines": [
    "But are you concerned at all that this—that the materials and the forecasts and the policy announcement path today might help create negative expectations?"
   ]
  },
  {
   "begin": "2581.120",
   "children": [],
   "end": "2608.800",
   "id": "f000219",
   "language": "eng",
   "lines": [
    "In other words, the average American’s takeaway of your announcement to keep interest rates low—exceptionally low, through 2014 now, might signal to and that, in turn, could affect consumer confidence, consumer spending, and the ability to create a self-sustaining economic recovery at some point."
   ]
  },
  {
   "begin": "2608.800",
   "children": [],
   "end": "2609.920",
   "id": "f000220",
   "language": "eng",
   "lines": [
    "Is there a risk of this?"
   ]
  },
  {
   "begin": "2609.920",
   "children": [],
   "end": "2616.600",
   "id": "f000221",
   "language": "eng",
   "lines": [
    "Well, whenever the Fed takes a policy action, there’s always some potential for a signal."
   ]
  },
  {
   "begin": "2616.600",
   "children": [],
   "end": "2623.520",
   "id": "f000222",
   "language": "eng",
   "lines": [
    "I mean, that’s true not just in these current times, but anytime the Fed lowers or increases interest rates, and that’s something we have to think about."
   ]
  },
  {
   "begin": "2623.520",
   "children": [],
   "end": "2651.560",
   "id": "f000223",
   "language": "eng",
   "lines": [
    "But I think, generally speaking, that those considerations are outweighed by the need to maintain accommodative financial conditions so that it’s attractive to firms to invest and hire, attractive for those who are eligible to buy homes, and so on, and I think that that ultimately is more powerful than the signal from the change in policy."
   ]
  },
  {
   "begin": "2651.560",
   "children": [],
   "end": "2674.760",
   "id": "f000224",
   "language": "eng",
   "lines": [
    "In particular, the markets and the news media are very good at picking up the underlying economic data and making assessments of the state of the economy and reporting what different people think about the economy, so I wouldn’t overstate the Fed’s ability to massively change expectations through its statements, for example."
   ]
  },
  {
   "begin": "2674.760",
   "children": [],
   "end": "2691.920",
   "id": "f000225",
   "language": "eng",
   "lines": [
    "So, again, I think that while we certainly take that into account, we think it’s important for us to say what we think, and we think it’s important for us to provide the right amount of stimulus to try to help our economy recover from its currently underutilized condition."
   ]
  },
  {
   "begin": "2691.920",
   "children": [],
   "end": "2701.080",
   "id": "f000226",
   "language": "eng",
   "lines": [
    "Darren Gersh, Nightly Business Report."
   ]
  },
  {
   "begin": "2701.080",
   "children": [],
   "end": "2702.960",
   "id": "f000227",
   "language": "eng",
   "lines": [
    "Let me kind of follow up on Peter’s question."
   ]
  },
  {
   "begin": "2702.960",
   "children": [],
   "end": "2717.120",
   "id": "f000228",
   "language": "eng",
   "lines": [
    "Why shouldn’t somebody looking at these numbers from the outside say “Look, as aggressive as you say you’ve been, and as aggressive as you have been, it doesn’t look like you’re meeting any of your goals for the next three years on the economy, so why isn’t the Fed doing more now?”  CHAIRMAN BERNANKE."
   ]
  },
  {
   "begin": "2717.120",
   "children": [],
   "end": "2721.760",
   "id": "f000229",
   "language": "eng",
   "lines": [
    "Well, again, as I said earlier, the Fed has been doing a great deal."
   ]
  },
  {
   "begin": "2721.760",
   "children": [],
   "end": "2734.480",
   "id": "f000230",
   "language": "eng",
   "lines": [
    "Just since August we have put a date on our expected period of low interest rates."
   ]
  },
  {
   "begin": "2734.480",
   "children": [],
   "end": "2743.120",
   "id": "f000231",
   "language": "eng",
   "lines": [
    "We further extension of the expected period of low rates."
   ]
  },
  {
   "begin": "2743.120",
   "children": [],
   "end": "2761.000",
   "id": "f000232",
   "language": "eng",
   "lines": [
    "By issuing this expected policy rate information, we hope to convey to the market the extent to which there is support on the Committee for maintaining rates at a low level for a significant time."
   ]
  },
  {
   "begin": "2761.000",
   "children": [],
   "end": "2783.320",
   "id": "f000233",
   "language": "eng",
   "lines": [
    "So, you know, I don’t accept the premise that we’ve been passive; we’ve been actually quite active in our policy, and in one respect, the low level of inflation is a validation in the following sense, that there were some who were very concerned that our balance sheet policies and the like would lead to high inflation."
   ]
  },
  {
   "begin": "2783.320",
   "children": [],
   "end": "2789.960",
   "id": "f000234",
   "language": "eng",
   "lines": [
    "There’s certainly no sign of that yet, and it hasn’t shown up either in financial markets or in outside forecasters’ expectations."
   ]
  },
  {
   "begin": "2789.960",
   "children": [],
   "end": "2810.760",
   "id": "f000235",
   "language": "eng",
   "lines": [
    "Now that being said, as I mentioned earlier, if the situation continues, with inflation below target and unemployment declining at a rate which is very, very slow, then more—our framework, the logic of our framework, says we should be looking for ways to do more."
   ]
  },
  {
   "begin": "2810.760",
   "children": [],
   "end": "2839.640",
   "id": "f000236",
   "language": "eng",
   "lines": [
    "It’s not completely straightforward because, of course, we’re now dealing with a variety of nonstandard policy tools—we can’t just lower the federal funds rate 25 basis points like in the good old days—but your basic point is right, that, you know, we need to adopt policies that will both achieve our inflation objectives and help the economy recover as quickly as is feasible."
   ]
  },
  {
   "begin": "2839.640",
   "children": [],
   "end": "2861.880",
   "id": "f000237",
   "language": "eng",
   "lines": [
    "And, I would say that your question—actually, an earlier question—shows a benefit of explaining this framework because the framework makes very clear that we need to be thinking about ways in which we can provide further stimulus if we don’t get some improvement in the pace of recovery and a normalization of inflation."
   ]
  },
  {
   "begin": "2861.880",
   "children": [],
   "end": "2871.840",
   "id": "f000238",
   "language": "eng",
   "lines": [
    "Mr. Chairman, Patrick Welter from the Frankfurter Allgemeine Zeitung."
   ]
  },
  {
   "begin": "2871.840",
   "children": [],
   "end": "2873.600",
   "id": "f000239",
   "language": "eng",
   "lines": [
    "I have two short questions."
   ]
  },
  {
   "begin": "2873.600",
   "children": [],
   "end": "2883.760",
   "id": "f000240",
   "language": "eng",
   "lines": [
    "Your predecessor, Mr. Greenspan, once said about his personal inflation—long-term inflation goal that it would be 0 percent if appropriately measured."
   ]
  },
  {
   "begin": "2883.760",
   "children": [],
   "end": "2892.320",
   "id": "f000241",
   "language": "eng",
   "lines": [
    "And I would like you to compare the inflation goal you told us about today with that statement."
   ]
  },
  {
   "begin": "2892.320",
   "children": [],
   "end": "2909.800",
   "id": "f000242",
   "language": "eng",
   "lines": [
    "kind of inflation targeters like the central bank of Sweden or Norway, or are you approaching more the European Central Bank, for example, which has some kind of inflation goal but is not really an inflation targeter?"
   ]
  },
  {
   "begin": "2909.800",
   "children": [],
   "end": "2912.440",
   "id": "f000243",
   "language": "eng",
   "lines": [
    "Excellent questions."
   ]
  },
  {
   "begin": "2912.440",
   "children": [],
   "end": "2919.200",
   "id": "f000244",
   "language": "eng",
   "lines": [
    "So, a literal reading of price stability would say inflation should be at zero."
   ]
  },
  {
   "begin": "2919.200",
   "children": [],
   "end": "2922.840",
   "id": "f000245",
   "language": "eng",
   "lines": [
    "Now, there are some technical reasons why that may not be true."
   ]
  },
  {
   "begin": "2922.840",
   "children": [],
   "end": "2933.520",
   "id": "f000246",
   "language": "eng",
   "lines": [
    "There are probably some measurement biases and other issues that mean that a measured value of inflation above zero is probably consistent with stable prices."
   ]
  },
  {
   "begin": "2933.520",
   "children": [],
   "end": "2958.840",
   "id": "f000247",
   "language": "eng",
   "lines": [
    "But as we’ve talked about frequently, we set inflation—our inflation objective in a way that was consistent with both sides of the mandate:  price stability—and 2 percent is low enough that we believe that it’s not going to extensively interfere with financial planning and economic planning on the part of households and businesses—but also in the interest of employment."
   ]
  },
  {
   "begin": "2958.840",
   "children": [],
   "end": "2965.360",
   "id": "f000248",
   "language": "eng",
   "lines": [
    "A target for inflation that was zero would have several consequences."
   ]
  },
  {
   "begin": "2965.360",
   "children": [],
   "end": "2970.520",
   "id": "f000249",
   "language": "eng",
   "lines": [
    "First, we would be spending maybe half of our time, or at least a significant amount of our time, in a deflationary zone."
   ]
  },
  {
   "begin": "2970.520",
   "children": [],
   "end": "2986.320",
   "id": "f000250",
   "language": "eng",
   "lines": [
    "And we’ve seen in many instances that deflation can be bad for economic performance and bad for employment, and, therefore, setting an inflation target at zero would be not consistent with the other part of our mandate."
   ]
  },
  {
   "begin": "2986.320",
   "children": [],
   "end": "3005.640",
   "id": "f000251",
   "language": "eng",
   "lines": [
    "Incidentally, related to that, a zero inflation rate would mean that nominal interest rates would be at very low levels, typically 2 to 3 percent or whatever they might be, and that would increase the risk and probability that we would be in a situation like today where we really can’t cut the short-term interest rate any further."
   ]
  },
  {
   "begin": "3005.640",
   "children": [],
   "end": "3013.440",
   "id": "f000252",
   "language": "eng",
   "lines": [
    "So I think there are good reasons from a dual-mandate perspective to have inflation greater than 2 percent."
   ]
  },
  {
   "begin": "3013.440",
   "children": [],
   "end": "3026.680",
   "id": "f000253",
   "language": "eng",
   "lines": [
    "And I would add that, you know, if you look at central banks around the world, whether they are use; the ECB, many other central banks either use 2 percent or a range around 2 percent."
   ]
  },
  {
   "begin": "3026.680",
   "children": [],
   "end": "3031.440",
   "id": "f000254",
   "language": "eng",
   "lines": [
    "So this is not at all different from what many other central banks do."
   ]
  },
  {
   "begin": "3031.440",
   "children": [],
   "end": "3034.160",
   "id": "f000255",
   "language": "eng",
   "lines": [
    "Now, are we inflation targeters?"
   ]
  },
  {
   "begin": "3034.160",
   "children": [],
   "end": "3046.040",
   "id": "f000256",
   "language": "eng",
   "lines": [
    "If by “inflation targeter” you mean a central bank that puts top priority on inflation and other goals, like employment, as subsidiary goals, then the answer is no."
   ]
  },
  {
   "begin": "3046.040",
   "children": [],
   "end": "3056.040",
   "id": "f000257",
   "language": "eng",
   "lines": [
    "We are a dual-mandate central bank:  We put equal weight on price stability and maximum employment; those are the goals given to us by the Congress."
   ]
  },
  {
   "begin": "3056.040",
   "children": [],
   "end": "3074.360",
   "id": "f000258",
   "language": "eng",
   "lines": [
    "And so, in that respect, as I mentioned earlier, I think, to Greg, we’re not absolutists:  If there’s a need to let inflation return a little bit more slowly to target in order to get a better result in employment, then that’s something that we would be willing to do."
   ]
  },
  {
   "begin": "3074.360",
   "children": [],
   "end": "3088.760",
   "id": "f000259",
   "language": "eng",
   "lines": [
    "Having said all that, I think it’s worth noting that even banks that—central banks that call themselves inflation targeters typically pay at least some attention to other parts of the economy:  employment, growth, financial stability, and the like."
   ]
  },
  {
   "begin": "3088.760",
   "children": [],
   "end": "3094.160",
   "id": "f000260",
   "language": "eng",
   "lines": [
    "So I don’t think there’s really any central bank, or very few, at least, that focus only on inflation."
   ]
  },
  {
   "begin": "3094.160",
   "children": [],
   "end": "3111.840",
   "id": "f000261",
   "language": "eng",
   "lines": [
    "But again, in terms of terminology, I guess I would reject that term for the Federal Reserve because we are going to be evenhanded in treating the price stability and maximum employment parts of our mandate on a level footing."
   ]
  },
  {
   "begin": "3111.840",
   "children": [],
   "end": "3112.280",
   "id": "f000262",
   "language": "eng",
   "lines": [
    "Thank you."
   ]
  },
  {
   "begin": "3112.280",
   "children": [],
   "end": "3120.400",
   "id": "f000263",
   "language": "eng",
   "lines": [
    "Zach Goldfarb from the Washington Post."
   ]
  },
  {
   "begin": "3120.400",
   "children": [],
   "end": "3121.120",
   "id": "f000264",
   "language": "eng",
   "lines": [
    "Two questions."
   ]
  },
  {
   "begin": "3121.120",
   "children": [],
   "end": "3130.280",
   "id": "f000265",
   "language": "eng",
   "lines": [
    "First, can you clarify whether if actual economic conditions match their projections, that’s an acceptable future course, or that would require additional easing?"
   ]
  },
  {
   "begin": "3130.280",
   "children": [],
   "end": "3151.680",
   "id": "f000266",
   "language": "eng",
   "lines": [
    "And secondly, in the past, a number of times you said that even when interest rates are at the zero bound, the Fed can still have a significant impact on influencing economic growth; do you still believe that the Fed has the capacity to deploy tools that would have a significant impact on bringing down CHAIRMAN BERNANKE."
   ]
  },
  {
   "begin": "3151.680",
   "children": [],
   "end": "3159.600",
   "id": "f000267",
   "language": "eng",
   "lines": [
    "On the first question, I, you know—as was pointed out by Steve, for example—we’ve had some good data recently."
   ]
  },
  {
   "begin": "3159.600",
   "children": [],
   "end": "3166.400",
   "id": "f000268",
   "language": "eng",
   "lines": [
    "I think there’s some uncertainty about where the economy is going, and we want to continue to observe how the economy is developing."
   ]
  },
  {
   "begin": "3166.400",
   "children": [],
   "end": "3198.840",
   "id": "f000269",
   "language": "eng",
   "lines": [
    "But I would say that, as I’ve said on several—in several answers, that if recovery continues to be modest and progress on unemployment very slow, and if inflation appears to be likely to be below target for a number of years out—so the configuration we’re talking about in the projections—then I think there would be a very strong case, based on our framework, for finding a different—additional tools for expansionary policies or to support the economy."
   ]
  },
  {
   "begin": "3198.840",
   "children": [],
   "end": "3208.000",
   "id": "f000270",
   "language": "eng",
   "lines": [
    "So we’ll continue to look at the different options and try to decide what might be most effective."
   ]
  },
  {
   "begin": "3208.000",
   "children": [],
   "end": "3213.360",
   "id": "f000271",
   "language": "eng",
   "lines": [
    "We are in a difficult situation in terms of the effectiveness of policy tools."
   ]
  },
  {
   "begin": "3213.360",
   "children": [],
   "end": "3239.360",
   "id": "f000272",
   "language": "eng",
   "lines": [
    "My own view, thinking about the effects, for example, of additional purchases—additional securities purchases, I’ve been pretty satisfied in the sense that—in the following sense, that purchases do seem to have the desired effects on financial conditions:  They tend to ease financial conditions, they tend to lower interest rates, they tend to strengthen asset prices."
   ]
  },
  {
   "begin": "3239.360",
   "children": [],
   "end": "3246.440",
   "id": "f000273",
   "language": "eng",
   "lines": [
    "And those are exactly the kinds of things that monetary policy normally does in order to try to provide stableness to the economy."
   ]
  },
  {
   "begin": "3246.440",
   "children": [],
   "end": "3251.800",
   "id": "f000274",
   "language": "eng",
   "lines": [
    "What has been a bit more uncertain is the effectiveness of the transmission mechanism."
   ]
  },
  {
   "begin": "3251.800",
   "children": [],
   "end": "3267.120",
   "id": "f000275",
   "language": "eng",
   "lines": [
    "And we have seen some developments in the economy that have probably weakened the effectiveness of policy, including, notably, the housing sector, where one would expect—with mortgage rates below 4 percent, one would expect to see more activity than we’ve been seeing."
   ]
  },
  {
   "begin": "3267.120",
   "children": [],
   "end": "3279.600",
   "id": "f000276",
   "language": "eng",
   "lines": [
    "And the problems in housing finance and so on are part of the reason that the expansionary stimulus is not feeding through as much as we would like to the real economy."
   ]
  },
  {
   "begin": "3279.600",
   "children": [],
   "end": "3297.960",
   "id": "f000277",
   "language": "eng",
   "lines": [
    "I would not say, though, that further analyze and study those tools and try to make comparisons in terms of effectiveness, risks, and the like."
   ]
  },
  {
   "begin": "3297.960",
   "children": [],
   "end": "3304.320",
   "id": "f000278",
   "language": "eng",
   "lines": [
    "So I think we still have a process to figure out what is the most effective approach."
   ]
  },
  {
   "begin": "3304.320",
   "children": [],
   "end": "3307.400",
   "id": "f000279",
   "language": "eng",
   "lines": [
    "Does that—yeah, okay."
   ]
  },
  {
   "begin": "3307.400",
   "children": [],
   "end": "3321.720",
   "id": "f000280",
   "language": "eng",
   "lines": [
    "Steve Beckner, Market News International, Mr. Chairman, with a question about the new forward guidance language in the statement itself."
   ]
  },
  {
   "begin": "3321.720",
   "children": [],
   "end": "3341.560",
   "id": "f000281",
   "language": "eng",
   "lines": [
    "And Peter anticipated one of my questions about the potential danger of it sending a negative signal, but let me ask, What was the rationale for continuing to have forward guidance phraseology instead of just letting these forecasts, these new forecasts of the funds rates, speak for themselves?"
   ]
  },
  {
   "begin": "3341.560",
   "children": [],
   "end": "3344.000",
   "id": "f000282",
   "language": "eng",
   "lines": [
    "No, that’s a very good question."
   ]
  },
  {
   "begin": "3344.000",
   "children": [],
   "end": "3358.200",
   "id": "f000283",
   "language": "eng",
   "lines": [
    "I might have commented on Zach’s question that our two main tools at this point—given that short-term interest rates are close to zero—are asset purchases, but the other is communications."
   ]
  },
  {
   "begin": "3358.200",
   "children": [],
   "end": "3367.040",
   "id": "f000284",
   "language": "eng",
   "lines": [
    "And to the extent that we can communicate that rates will be lower for longer, that will ease financial conditions and be a way that we can affect the state of the economy."
   ]
  },
  {
   "begin": "3367.040",
   "children": [],
   "end": "3377.360",
   "id": "f000285",
   "language": "eng",
   "lines": [
    "And that’s part of the reason—other than just a general desire for transparency—that we brought out some of these ideas at this point."
   ]
  },
  {
   "begin": "3377.360",
   "children": [],
   "end": "3410.280",
   "id": "f000286",
   "language": "eng",
   "lines": [
    "The reason that we just don’t release the economic projections and leave it at that is because, while the economic projections of future policy rates are an important input to our policy discussions around the table, the decision ultimately is made by the Federal Open Market Committee, you know, which is the voters sitting around the table, and in a process by which we exchange ideas and make arguments and come to a collective determination."
   ]
  },
  {
   "begin": "3410.280",
   "children": [],
   "end": "3443.840",
   "id": "f000287",
   "language": "eng",
   "lines": [
    "So, you know, we don’t set the federal funds interest rate by having members send in their vote and not having a meeting; we have a meeting for a reason, which is to talk to each other and try to come to some kind of rates, but clearly, because the participants and the people around the table are the same, the projections should give significant information about where the FOMC is likely to go."
   ]
  },
  {
   "begin": "3443.840",
   "children": [],
   "end": "3453.320",
   "id": "f000288",
   "language": "eng",
   "lines": [
    "Hugues Honoré with Agence France-Presse."
   ]
  },
  {
   "begin": "3453.320",
   "children": [],
   "end": "3469.320",
   "id": "f000289",
   "language": "eng",
   "lines": [
    "The FOMC stated that global growth has slowed and, of course, that is weighing on financial conditions in the U.S.  Arguably, one way that the Federal Reserve could help would be by extending a loan to the International Monetary Fund."
   ]
  },
  {
   "begin": "3469.320",
   "children": [],
   "end": "3497.600",
   "id": "f000290",
   "language": "eng",
   "lines": [
    "There have been other central banks that have been doing that when the government was reluctant to do so, and we have all noted that the Fed was not shy when it came to extending loans to international financial institutions, private banks, and so on that are based or that have subsidiaries in the U.S.  Is it something that you could consider if the sovereign debt crisis got worse?"
   ]
  },
  {
   "begin": "3497.600",
   "children": [],
   "end": "3513.160",
   "id": "f000291",
   "language": "eng",
   "lines": [
    "Well, lending to financial institutions is part of our mandated function; it’s part of our raison d’être to provide a lender of last resort in the case of a panic, as we’ve done in the recent crisis."
   ]
  },
  {
   "begin": "3513.160",
   "children": [],
   "end": "3518.400",
   "id": "f000292",
   "language": "eng",
   "lines": [
    "Committing funds to the IMF I don’t think is within the purview of the Federal Reserve."
   ]
  },
  {
   "begin": "3518.400",
   "children": [],
   "end": "3526.440",
   "id": "f000293",
   "language": "eng",
   "lines": [
    "That’s a decision that’s made in the first instance by the Treasury and the Administration and in the second instance via approval through the Congress."
   ]
  },
  {
   "begin": "3526.440",
   "children": [],
   "end": "3536.320",
   "id": "f000294",
   "language": "eng",
   "lines": [
    "So I think the appropriate deciders in that case would be the Administration and the Congress, not the Federal Reserve."
   ]
  },
  {
   "begin": "3536.320",
   "children": [],
   "end": "3542.640",
   "id": "f000295",
   "language": "eng",
   "lines": [
    "Scott Spoerry, sir, from CNN."
   ]
  },
  {
   "begin": "3542.640",
   "children": [],
   "end": "3547.560",
   "id": "f000296",
   "language": "eng",
   "lines": [
    "My head’s full of questions, but I’m going to try and limit it to two related questions."
   ]
  },
  {
   "begin": "3547.560",
   "children": [],
   "end": "3553.080",
   "id": "f000297",
   "language": "eng",
   "lines": [
    "You’re linking your inflation target of 2 percent to the PCE."
   ]
  },
  {
   "begin": "3553.080",
   "children": [],
   "end": "3560.680",
   "id": "f000298",
   "language": "eng",
   "lines": [
    "The PCE is something that hundreds of millions of Americans have no idea what it is; they do know what the CPI is."
   ]
  },
  {
   "begin": "3560.680",
   "children": [],
   "end": "3589.240",
   "id": "f000299",
   "language": "eng",
   "lines": [
    "Can you explain, in layman’s terms, something that regular folks might understand, why they should not worry too much when inflation by and to the targeting because the Fed’s always been a little bit vague in terms of what sort of inflation it would accept, and this is a marked change."
   ]
  },
  {
   "begin": "3589.240",
   "children": [],
   "end": "3605.840",
   "id": "f000300",
   "language": "eng",
   "lines": [
    "Because criticism of the Federal Reserve—criticism of you, but the institution itself has been so intense this year because it’s a political year—there are people out there who are going to say “The Federal Reserve has finally just admitted it."
   ]
  },
  {
   "begin": "3605.840",
   "children": [],
   "end": "3614.120",
   "id": "f000301",
   "language": "eng",
   "lines": [
    "Their policy is to destroy 2 percent of the value of my dollars every year.”  How are you going to respond to those people?"
   ]
  },
  {
   "begin": "3614.120",
   "children": [],
   "end": "3619.480",
   "id": "f000302",
   "language": "eng",
   "lines": [
    "And also, could you answer the question about the CPI and the PCE?"
   ]
  },
  {
   "begin": "3619.480",
   "children": [],
   "end": "3620.640",
   "id": "f000303",
   "language": "eng",
   "lines": [
    "Thank you."
   ]
  },
  {
   "begin": "3620.640",
   "children": [],
   "end": "3621.200",
   "id": "f000304",
   "language": "eng",
   "lines": [
    "Sure."
   ]
  },
  {
   "begin": "3621.200",
   "children": [],
   "end": "3628.680",
   "id": "f000305",
   "language": "eng",
   "lines": [
    "Well, we chose the PCE index for some, I think, very valid technical reasons."
   ]
  },
  {
   "begin": "3628.680",
   "children": [],
   "end": "3643.600",
   "id": "f000306",
   "language": "eng",
   "lines": [
    "It better allows—better accounts for changes in people’s purchasing patterns; you know, when some things become more expensive, people will tend to move to other types of goods and services."
   ]
  },
  {
   "begin": "3643.600",
   "children": [],
   "end": "3647.680",
   "id": "f000307",
   "language": "eng",
   "lines": [
    "That’s not accounted for by the CPI, which has fixed weights."
   ]
  },
  {
   "begin": "3647.680",
   "children": [],
   "end": "3662.960",
   "id": "f000308",
   "language": "eng",
   "lines": [
    "It also—the PCE—I think more relevant to the average person, the PCE includes all health-care costs, not just out-of-pocket costs, and that has two benefits."
   ]
  },
  {
   "begin": "3662.960",
   "children": [],
   "end": "3670.520",
   "id": "f000309",
   "language": "eng",
   "lines": [
    "One is, it reduces the share of the inflation index which is tied to housing."
   ]
  },
  {
   "begin": "3670.520",
   "children": [],
   "end": "3683.520",
   "id": "f000310",
   "language": "eng",
   "lines": [
    "And the CPI has a very large share devoted to housing, and a large share of that part of the index is imputed—that is, essentially made-up numbers."
   ]
  },
  {
   "begin": "3683.520",
   "children": [],
   "end": "3690.520",
   "id": "f000311",
   "language": "eng",
   "lines": [
    "So that’s one benefit, to keep the—you know, not to put too much weight on the imputed housing numbers, which is part of the CPI."
   ]
  },
  {
   "begin": "3690.520",
   "children": [],
   "end": "3707.720",
   "id": "f000312",
   "language": "eng",
   "lines": [
    "The other is that, even if people are not paying for health care immediately out-of-pocket, they do pay for it, either through taxes or through reduced wages as, you know, increased health-care costs raise insurance premiums for employers."
   ]
  },
  {
   "begin": "3707.720",
   "children": [],
   "end": "3719.600",
   "id": "f000313",
   "language": "eng",
   "lines": [
    "So I think this is probably a better measure of the inflation that’s faced by typical consumers than the CPI is."
   ]
  },
  {
   "begin": "3719.600",
   "children": [],
   "end": "3738.120",
   "id": "f000314",
   "language": "eng",
   "lines": [
    "That being said, these various measures—the CPI and others, PCE index and others—move very closely together, and you’re not going to have a situation where the CPI is 10 percent and the closely together."
   ]
  },
  {
   "begin": "3738.120",
   "children": [],
   "end": "3748.920",
   "id": "f000315",
   "language": "eng",
   "lines": [
    "So, in that respect, I think if people look at the CPI, they should feel pretty comfortable that, you know, that’s going to be very close to where the PCE inflation is."
   ]
  },
  {
   "begin": "3748.920",
   "children": [],
   "end": "3755.080",
   "id": "f000316",
   "language": "eng",
   "lines": [
    "On the 2 percent, again, that’s where the United States has been for many years."
   ]
  },
  {
   "begin": "3755.080",
   "children": [],
   "end": "3757.120",
   "id": "f000317",
   "language": "eng",
   "lines": [
    "That’s where most central banks are around the world."
   ]
  },
  {
   "begin": "3757.120",
   "children": [],
   "end": "3761.400",
   "id": "f000318",
   "language": "eng",
   "lines": [
    "There’s a very good reason for it, which is to avoid deflation, which is very negative."
   ]
  },
  {
   "begin": "3761.400",
   "children": [],
   "end": "3773.800",
   "id": "f000319",
   "language": "eng",
   "lines": [
    "I think the argument that, you know, the value of your dollar declines at 2 percent a year is just not really a very good one, unless you’re one of those people who does their lifetime saving in the mattress."
   ]
  },
  {
   "begin": "3773.800",
   "children": [],
   "end": "3780.680",
   "id": "f000320",
   "language": "eng",
   "lines": [
    "Most people invest in various kinds of instruments, receiving a rate of interest."
   ]
  },
  {
   "begin": "3780.680",
   "children": [],
   "end": "3789.960",
   "id": "f000321",
   "language": "eng",
   "lines": [
    "And now, it’s true, as has been pointed out, that for the moment interest rates are pretty low, but they’re still positive."
   ]
  },
  {
   "begin": "3789.960",
   "children": [],
   "end": "3804.760",
   "id": "f000322",
   "language": "eng",
   "lines": [
    "But over a longer period of time, if you—even if you have money in a CD or some other investment vehicle, the interest rate will compensate you for inflation."
   ]
  },
  {
   "begin": "3804.760",
   "children": [],
   "end": "3809.200",
   "id": "f000323",
   "language": "eng",
   "lines": [
    "I mean, the two will be tied together."
   ]
  },
  {
   "begin": "3809.200",
   "children": [],
   "end": "3819.280",
   "id": "f000324",
   "language": "eng",
   "lines": [
    "And so there really shouldn’t be, you know—at levels of inflation this low, interest rates should pretty much fully compensate for the losses to savers."
   ]
  },
  {
   "begin": "3819.280",
   "children": [],
   "end": "3841.280",
   "id": "f000325",
   "language": "eng",
   "lines": [
    "But I would reiterate that we are not unaware of the problems that low interest rates cause for savers, cause for pension fund contributions, insurance companies, and other parts of the economy, and we do try to take that into account as we think about other ramifications of our policy."
   ]
  },
  {
   "begin": "3841.280",
   "children": [],
   "end": "3848.480",
   "id": "f000326",
   "language": "eng",
   "lines": [
    "Thank you, Mr. Chairman."
   ]
  },
  {
   "begin": "3848.480",
   "children": [],
   "end": "3849.880",
   "id": "f000327",
   "language": "eng",
   "lines": [
    "Peter Cook of Bloomberg Television."
   ]
  },
  {
   "begin": "3849.880",
   "children": [],
   "end": "3853.920",
   "id": "f000328",
   "language": "eng",
   "lines": [
    "Two questions, if I could, separate from your role here as Fed Chairman."
   ]
  },
  {
   "begin": "3853.920",
   "children": [],
   "end": "3858.120",
   "id": "f000329",
   "language": "eng",
   "lines": [
    "Two issues in Congress right now, on which your advice might be worthwhile."
   ]
  },
  {
   "begin": "3858.120",
   "children": [],
   "end": "3863.040",
   "id": "f000330",
   "language": "eng",
   "lines": [
    "The payroll tax cut is coming up for debate again, this debate about whether to extend it for a full year."
   ]
  },
  {
   "begin": "3863.040",
   "children": [],
   "end": "3867.960",
   "id": "f000331",
   "language": "eng",
   "lines": [
    "What is your assessment right now of the impact that would have on the U.S. economy if it was not extended?"
   ]
  },
  {
   "begin": "3867.960",
   "children": [],
   "end": "3876.240",
   "id": "f000332",
   "language": "eng",
   "lines": [
    "And likewise, what if the Congress were to not implement the 1.2 on automatic spending cuts imposed by the CHAIRMAN BERNANKE."
   ]
  },
  {
   "begin": "3876.240",
   "children": [],
   "end": "3892.760",
   "id": "f000333",
   "language": "eng",
   "lines": [
    "Well, as you know, the Federal Reserve makes it a policy to try to avoid commenting on specific individual tax and spending programs, and I don’t have those numbers at hand in any case."
   ]
  },
  {
   "begin": "3892.760",
   "children": [],
   "end": "3905.720",
   "id": "f000334",
   "language": "eng",
   "lines": [
    "But what I would say is the following—is that what I’ve tried to convey to Congress, and I think many other economists have taken the same view, is that responsible fiscal policy has at least two components at this point."
   ]
  },
  {
   "begin": "3905.720",
   "children": [],
   "end": "3911.080",
   "id": "f000335",
   "language": "eng",
   "lines": [
    "One is, of course, importantly, to achieve fiscal sustainability."
   ]
  },
  {
   "begin": "3911.080",
   "children": [],
   "end": "3938.960",
   "id": "f000336",
   "language": "eng",
   "lines": [
    "And to achieve fiscal sustainability over a long period of time, we need to be acting soon—now would be preferable—to making credible commitments to reducing spending, to improving our programs, to modifying or simplifying our tax code, and so on, so as the ways that will be persuasive to the markets or to the public that over the longer term, over the next 10, 20, 30 years, that our fiscal position will be sustainable."
   ]
  },
  {
   "begin": "3938.960",
   "children": [],
   "end": "3940.720",
   "id": "f000337",
   "language": "eng",
   "lines": [
    "So that’s an important thing to do."
   ]
  },
  {
   "begin": "3940.720",
   "children": [],
   "end": "3943.680",
   "id": "f000338",
   "language": "eng",
   "lines": [
    "It relates to the second part of your question."
   ]
  },
  {
   "begin": "3943.680",
   "children": [],
   "end": "3958.160",
   "id": "f000339",
   "language": "eng",
   "lines": [
    "I think it’s important to take steps at least to—again, the specific steps are up to Congress, but it’s important that action be taken to provide a credible plan to achieve fiscal sustainability."
   ]
  },
  {
   "begin": "3958.160",
   "children": [],
   "end": "3968.400",
   "id": "f000340",
   "language": "eng",
   "lines": [
    "The second part of my recommendation, though, is that we need at this juncture to be sensitive to the effects of whatever policy decisions are made on what is still a very fragile recovery."
   ]
  },
  {
   "begin": "3968.400",
   "children": [],
   "end": "3989.560",
   "id": "f000341",
   "language": "eng",
   "lines": [
    "Again, there are many ways to do that, but I think that should be taken into account as people are looking at policy alternatives in terms of taxes or spending."
   ]
  }
 ]
}