{
 "fragments": [
  {
   "begin": "0.000",
   "children": [],
   "end": "6.000",
   "id": "f000001",
   "language": "eng",
   "lines": [
    "Good afternoon."
   ]
  },
  {
   "begin": "6.000",
   "children": [],
   "end": "22.120",
   "id": "f000002",
   "language": "eng",
   "lines": [
    "The Federal Open Market Committee (FOMC) concluded a two-day meeting earlier today."
   ]
  },
  {
   "begin": "22.120",
   "children": [],
   "end": "31.880",
   "id": "f000003",
   "language": "eng",
   "lines": [
    "As you already know from our statement, the Committee decided, starting next month, to modestly reduce the pace at which it is increasing the size of the Federal Reserve’s balance sheet."
   ]
  },
  {
   "begin": "31.880",
   "children": [],
   "end": "51.960",
   "id": "f000004",
   "language": "eng",
   "lines": [
    "The Committee also clarified its guidance on interest rates, emphasizing that the current near-zero range for the federal funds rate target likely will remain appropriate well past the time that the unemployment rate declines below 6½ percent, especially if projected inflation continues to run below the Committee’s 2 percent longer-run goal."
   ]
  },
  {
   "begin": "51.960",
   "children": [],
   "end": "62.120",
   "id": "f000005",
   "language": "eng",
   "lines": [
    "Today’s policy actions reflect the Committee’s assessment that the economy is continuing to make progress, but that it also has much farther to travel before conditions can be judged normal."
   ]
  },
  {
   "begin": "62.120",
   "children": [],
   "end": "75.320",
   "id": "f000006",
   "language": "eng",
   "lines": [
    "Notably, despite significant fiscal headwinds, the economy has been expanding at a moderate pace, and we expect that growth will pick up somewhat in coming quarters, helped by highly accommodative monetary policy and waning fiscal drag."
   ]
  },
  {
   "begin": "75.320",
   "children": [],
   "end": "79.640",
   "id": "f000007",
   "language": "eng",
   "lines": [
    "The job market has continued to improve, with the unemployment rate having declined further."
   ]
  },
  {
   "begin": "79.640",
   "children": [],
   "end": "90.960",
   "id": "f000008",
   "language": "eng",
   "lines": [
    "At the same time, the recovery clearly remains far from complete, with unemployment still elevated and with both underemployment and long-term unemployment still major concerns."
   ]
  },
  {
   "begin": "90.960",
   "children": [],
   "end": "107.120",
   "id": "f000009",
   "language": "eng",
   "lines": [
    "We have also seen ongoing declines in labor force participation, which likely reflect not only longer-term influences, such as the aging of the population, but also discouragement on the part of potential workers."
   ]
  },
  {
   "begin": "107.120",
   "children": [],
   "end": "114.640",
   "id": "f000010",
   "language": "eng",
   "lines": [
    "Inflation has been running below the Committee’s longer-run objective of 2 percent."
   ]
  },
  {
   "begin": "114.640",
   "children": [],
   "end": "121.280",
   "id": "f000011",
   "language": "eng",
   "lines": [
    "The move back toward its objective over time."
   ]
  },
  {
   "begin": "121.280",
   "children": [],
   "end": "132.440",
   "id": "f000012",
   "language": "eng",
   "lines": [
    "This outlook is broadly consistent with individual economic projections submitted in conjunction with this meeting by the 17 FOMC participants—5 Board members and 12 Reserve Bank presidents."
   ]
  },
  {
   "begin": "132.440",
   "children": [],
   "end": "139.480",
   "id": "f000013",
   "language": "eng",
   "lines": [
    "As always, each participant’s projections are conditioned on his or her own view of appropriate monetary policy."
   ]
  },
  {
   "begin": "139.480",
   "children": [],
   "end": "144.840",
   "id": "f000014",
   "language": "eng",
   "lines": [
    "FOMC participants generally expect economic growth to pick up somewhat over the next few years."
   ]
  },
  {
   "begin": "144.840",
   "children": [],
   "end": "161.040",
   "id": "f000015",
   "language": "eng",
   "lines": [
    "Their projections for increases in gross domestic product have a central tendency of 2.2 to 2.3 percent for 2013, rising to between 2.8 and 3.2 percent for next year, with similar growth estimates for 2015 and 2016."
   ]
  },
  {
   "begin": "161.040",
   "children": [],
   "end": "167.160",
   "id": "f000016",
   "language": "eng",
   "lines": [
    "Participants see the unemployment rate, which was 7 percent in November, as continuing to decline."
   ]
  },
  {
   "begin": "167.160",
   "children": [],
   "end": "182.240",
   "id": "f000017",
   "language": "eng",
   "lines": [
    "The central tendency of the projections has the unemployment rate falling to between 6.3 and 6.6 percent in the fourth quarter of 2014 and then to between 5.3 and 5.8 percent by the final quarter of 2016."
   ]
  },
  {
   "begin": "182.240",
   "children": [],
   "end": "191.920",
   "id": "f000018",
   "language": "eng",
   "lines": [
    "Meanwhile, FOMC participants continue to see inflation running below our 2 percent objective for a time but moving gradually back toward 2 percent as the economy expands."
   ]
  },
  {
   "begin": "191.920",
   "children": [],
   "end": "206.160",
   "id": "f000019",
   "language": "eng",
   "lines": [
    "The central tendency of their inflation projections for 2013 is 0.9 to 1.0 percent, rising to 1.4 to 1.6 percent for next year and to between 1.7 and 2.0 percent in 2016."
   ]
  },
  {
   "begin": "206.160",
   "children": [],
   "end": "210.880",
   "id": "f000020",
   "language": "eng",
   "lines": [
    "Let me now return to our decision to reduce the pace of asset purchases."
   ]
  },
  {
   "begin": "210.880",
   "children": [],
   "end": "221.720",
   "id": "f000021",
   "language": "eng",
   "lines": [
    "When we began the asset purchase program in September 2012, we said that we would continue purchases until the outlook for the labor market had improved substantially in a context of price stability."
   ]
  },
  {
   "begin": "221.720",
   "children": [],
   "end": "225.040",
   "id": "f000022",
   "language": "eng",
   "lines": [
    "Since then, we have seen meaningful cumulative progress in the labor market."
   ]
  },
  {
   "begin": "225.040",
   "children": [],
   "end": "244.640",
   "id": "f000023",
   "language": "eng",
   "lines": [
    "For example, since we began the current purchase program, the economy has added about 2.9 million jobs and the unemployment rate has fallen by more than a percentage point, to 7 percent."
   ]
  },
  {
   "begin": "244.640",
   "children": [],
   "end": "248.040",
   "id": "f000024",
   "language": "eng",
   "lines": [
    "For comparison, job market gains will continue."
   ]
  },
  {
   "begin": "248.040",
   "children": [],
   "end": "259.640",
   "id": "f000025",
   "language": "eng",
   "lines": [
    "For example, nonfarm payrolls have recently been increasing at a pace of about 200,000 jobs per month, and the unemployment rate has fallen by 0.6 percentage point since June."
   ]
  },
  {
   "begin": "259.640",
   "children": [],
   "end": "268.920",
   "id": "f000026",
   "language": "eng",
   "lines": [
    "With fiscal restraint likely diminishing and with signs that household spending is picking up, we expect economic growth to be strong enough to support further job gains."
   ]
  },
  {
   "begin": "268.920",
   "children": [],
   "end": "282.480",
   "id": "f000027",
   "language": "eng",
   "lines": [
    "Further, FOMC participants now see the risks around their forecasts of growth and unemployment as having become more nearly balanced, rather than tilted in an unfavorable direction as they were at the inception of the asset purchase program."
   ]
  },
  {
   "begin": "282.480",
   "children": [],
   "end": "289.000",
   "id": "f000028",
   "language": "eng",
   "lines": [
    "As you know, we have been purchasing $85 billion per month in longer-term Treasury and agency mortgage-backed securities."
   ]
  },
  {
   "begin": "289.000",
   "children": [],
   "end": "298.600",
   "id": "f000029",
   "language": "eng",
   "lines": [
    "Starting in January, we will be purchasing $75 billion of securities a month, reducing purchases of Treasuries and mortgage-backed securities by $5 billion each."
   ]
  },
  {
   "begin": "298.600",
   "children": [],
   "end": "306.760",
   "id": "f000030",
   "language": "eng",
   "lines": [
    "It is important to note though that, even after this reduction, we will be still expanding our holdings of longer-term securities at a rapid pace."
   ]
  },
  {
   "begin": "306.760",
   "children": [],
   "end": "318.640",
   "id": "f000031",
   "language": "eng",
   "lines": [
    "We will also continue to roll over maturing Treasury securities and reinvest principal payments from the Federal Reserve’s holdings of agency debt and agency mortgage-backed securities into agency mortgage-backed securities."
   ]
  },
  {
   "begin": "318.640",
   "children": [],
   "end": "336.880",
   "id": "f000032",
   "language": "eng",
   "lines": [
    "Our sizable and still-increasing holdings will continue to put downward pressure on longer-term interest rates, support mortgage markets, and make financial conditions more accommodative, which in turn should promote further progress in the labor market and help move inflation back toward the Committee’s objective of 2 percent."
   ]
  },
  {
   "begin": "336.880",
   "children": [],
   "end": "344.800",
   "id": "f000033",
   "language": "eng",
   "lines": [
    "Our modest reduction in the pace of asset purchases reflects the Committee’s belief that progress toward its economic objectives will be sustained."
   ]
  },
  {
   "begin": "344.800",
   "children": [],
   "end": "366.360",
   "id": "f000034",
   "language": "eng",
   "lines": [
    "If the incoming data broadly support the Committee’s outlook for employment and inflation, we will likely reduce the pace of deliberate and dependent on incoming information."
   ]
  },
  {
   "begin": "366.360",
   "children": [],
   "end": "373.720",
   "id": "f000035",
   "language": "eng",
   "lines": [
    "Asset purchases remain a useful tool that we are prepared to deploy as needed to meet our objectives."
   ]
  },
  {
   "begin": "373.720",
   "children": [],
   "end": "390.680",
   "id": "f000036",
   "language": "eng",
   "lines": [
    "With unemployment still well above its longer-run normal rate, which Committee participants currently estimate to be between 5.2 and 5.8 percent, and with inflation continuing to run below the Committee’s 2 percent longer-term objective, highly accommodative monetary policy remains appropriate."
   ]
  },
  {
   "begin": "390.680",
   "children": [],
   "end": "400.640",
   "id": "f000037",
   "language": "eng",
   "lines": [
    "To emphasize its commitment to provide a high level of monetary accommodation for as long as needed, the FOMC today also enhanced its forward guidance."
   ]
  },
  {
   "begin": "400.640",
   "children": [],
   "end": "420.560",
   "id": "f000038",
   "language": "eng",
   "lines": [
    "For the past year, the Committee has said that the current low target range for the federal funds rate would be appropriate at least as long as the unemployment rate remained above 6½ percent, inflation was projected to be no more than half a percentage point above our 2 percent longer-run goal, and longer-term inflation expectations remained well anchored."
   ]
  },
  {
   "begin": "420.560",
   "children": [],
   "end": "436.880",
   "id": "f000039",
   "language": "eng",
   "lines": [
    "We have emphasized that these numbers are thresholds, not triggers, meaning that crossing a threshold would not lead automatically to an increase in the federal funds rate but would indicate only that it was appropriate for the Committee to consider whether the broader economic outlook justified such an increase."
   ]
  },
  {
   "begin": "436.880",
   "children": [],
   "end": "452.600",
   "id": "f000040",
   "language": "eng",
   "lines": [
    "With many FOMC participants now projecting that the 6½ percent unemployment threshold will be reached by the end of 2014, the Committee decided to provide additional information about how it expects its policies to evolve after the threshold is crossed."
   ]
  },
  {
   "begin": "452.600",
   "children": [],
   "end": "490.440",
   "id": "f000041",
   "language": "eng",
   "lines": [
    "Based on its assessment of current conditions and the outlook, which is informed by a range of indicators, including measures of labor market conditions, financial conditions, and inflation pressures, the Committee now anticipates it will likely be appropriate to maintain the current federal funds rate target well past the time that the unemployment rate declines to below will still be a substantial amount of slack in the labor market when the unemployment rate falls to 6½ percent."
   ]
  },
  {
   "begin": "490.440",
   "children": [],
   "end": "503.880",
   "id": "f000042",
   "language": "eng",
   "lines": [
    "This continuing job market slack imposes heavy costs on the unemployed and the underemployed and their families and reduces our nation’s productive capacity, warranting our ongoing highly accommodative policy."
   ]
  },
  {
   "begin": "503.880",
   "children": [],
   "end": "512.640",
   "id": "f000043",
   "language": "eng",
   "lines": [
    "But, as the last phrase of the enhanced guidance underscores, the prospects for inflation provide another reason to keep policy accommodative."
   ]
  },
  {
   "begin": "512.640",
   "children": [],
   "end": "526.640",
   "id": "f000044",
   "language": "eng",
   "lines": [
    "The Committee is determined to avoid inflation that is too low as well as inflation that is too high, and it anticipates keeping rates low at least until it sees inflation clearly moving back toward its 2 percent objective."
   ]
  },
  {
   "begin": "526.640",
   "children": [],
   "end": "534.800",
   "id": "f000045",
   "language": "eng",
   "lines": [
    "Our forward guidance is reflected in Committee participants’ latest projections for the path of the federal funds rate."
   ]
  },
  {
   "begin": "534.800",
   "children": [],
   "end": "553.080",
   "id": "f000046",
   "language": "eng",
   "lines": [
    "Although the central tendency of the projected unemployment rate for the fourth quarter of next year encompasses 6½ percent, 15 of 17 FOMC participants do not expect a rate increase before 2015."
   ]
  },
  {
   "begin": "553.080",
   "children": [],
   "end": "565.000",
   "id": "f000047",
   "language": "eng",
   "lines": [
    "Most see our target for the federal funds rate as rising only modestly in 2015, while 3 do not see an increase until 2016."
   ]
  },
  {
   "begin": "565.000",
   "children": [],
   "end": "583.560",
   "id": "f000048",
   "language": "eng",
   "lines": [
    "For all participants, the median projection for the federal funds rate is 75 basis points at the end of 2015 and 1.75 percent at the end of 2016."
   ]
  },
  {
   "begin": "583.560",
   "children": [],
   "end": "600.080",
   "id": "f000049",
   "language": "eng",
   "lines": [
    "In summary, reflecting cumulative progress and an improved outlook for the job market, the Committee decided today to modestly reduce the monthly pace at which it is adding to the longer-term securities on its balance sheet."
   ]
  },
  {
   "begin": "600.080",
   "children": [],
   "end": "614.160",
   "id": "f000050",
   "language": "eng",
   "lines": [
    "If incoming information supports the Committee’s expectation of further progress toward its objectives, the Committee is likely to reduce the pace of monthly purchases in further measured steps in future meetings."
   ]
  },
  {
   "begin": "614.160",
   "children": [],
   "end": "620.120",
   "id": "f000051",
   "language": "eng",
   "lines": [
    "However, the process will be deliberate and data-dependent; asset purchases are not on a preset course."
   ]
  },
  {
   "begin": "620.120",
   "children": [],
   "end": "643.720",
   "id": "f000052",
   "language": "eng",
   "lines": [
    "The FOMC also unemployment rate falls below 6½ percent, especially if projected inflation continues to run below 2 percent."
   ]
  },
  {
   "begin": "643.720",
   "children": [],
   "end": "667.360",
   "id": "f000053",
   "language": "eng",
   "lines": [
    "The Federal Reserve’s enhanced guidance about its policy intentions and its substantial and still-increasing holdings of longer-term securities will ensure that monetary policy remains highly accommodative, consistent with the pursuit of its mandated objectives of maximum employment and price stability."
   ]
  },
  {
   "begin": "667.360",
   "children": [],
   "end": "669.040",
   "id": "f000054",
   "language": "eng",
   "lines": [
    "Thank you."
   ]
  },
  {
   "begin": "669.040",
   "children": [],
   "end": "671.000",
   "id": "f000055",
   "language": "eng",
   "lines": [
    "I’ll be glad to take your questions."
   ]
  },
  {
   "begin": "671.000",
   "children": [],
   "end": "671.880",
   "id": "f000056",
   "language": "eng",
   "lines": [
    "Thank you."
   ]
  },
  {
   "begin": "671.880",
   "children": [],
   "end": "674.520",
   "id": "f000057",
   "language": "eng",
   "lines": [
    "Ylan Mui with the Washington Post."
   ]
  },
  {
   "begin": "674.520",
   "children": [],
   "end": "685.240",
   "id": "f000058",
   "language": "eng",
   "lines": [
    "Today was the first reduction in asset purchases, and you just said that future reductions will likely occur in measured steps, but are not on a predetermined course."
   ]
  },
  {
   "begin": "685.240",
   "children": [],
   "end": "693.960",
   "id": "f000059",
   "language": "eng",
   "lines": [
    "Can you tell us any more about the framework that you all plan to use to determine the size and the timing of those reductions?"
   ]
  },
  {
   "begin": "693.960",
   "children": [],
   "end": "698.280",
   "id": "f000060",
   "language": "eng",
   "lines": [
    "And previously you had said that you expect the program to end altogether by the middle of next year."
   ]
  },
  {
   "begin": "698.280",
   "children": [],
   "end": "700.400",
   "id": "f000061",
   "language": "eng",
   "lines": [
    "Is that still a likely scenario?"
   ]
  },
  {
   "begin": "700.400",
   "children": [],
   "end": "712.560",
   "id": "f000062",
   "language": "eng",
   "lines": [
    "Well, as I said, the steps that we take will be data-dependent."
   ]
  },
  {
   "begin": "712.560",
   "children": [],
   "end": "728.440",
   "id": "f000063",
   "language": "eng",
   "lines": [
    "If we’re making progress in terms of inflation and continued job gains—and I imagine we’ll continue to do, probably at each meeting, a measured reduction—that would take us to late in the year, certainly not by the middle of the year."
   ]
  },
  {
   "begin": "728.440",
   "children": [],
   "end": "736.560",
   "id": "f000064",
   "language": "eng",
   "lines": [
    "If the economy slows for some reason or we are disappointed in the outcomes, we could skip a meeting or two."
   ]
  },
  {
   "begin": "736.560",
   "children": [],
   "end": "750.960",
   "id": "f000065",
   "language": "eng",
   "lines": [
    "On the other side, if things really pick up, then of course we could go a bit faster, but my expectation is for similar moderate steps going forward throughout most of 2014."
   ]
  },
  {
   "begin": "750.960",
   "children": [],
   "end": "751.960",
   "id": "f000066",
   "language": "eng",
   "lines": [
    "Steve Liesman, CNBC."
   ]
  },
  {
   "begin": "751.960",
   "children": [],
   "end": "754.040",
   "id": "f000067",
   "language": "eng",
   "lines": [
    "Mr. Chairman, thank you."
   ]
  },
  {
   "begin": "754.040",
   "children": [],
   "end": "760.240",
   "id": "f000068",
   "language": "eng",
   "lines": [
    "When you say “similar moderate steps going forward,” is $10 billion an increment that people should not pick a number?"
   ]
  },
  {
   "begin": "760.240",
   "children": [],
   "end": "761.160",
   "id": "f000069",
   "language": "eng",
   "lines": [
    "Why say “well past”?"
   ]
  },
  {
   "begin": "761.160",
   "children": [],
   "end": "762.760",
   "id": "f000070",
   "language": "eng",
   "lines": [
    "Thank you."
   ]
  },
  {
   "begin": "762.760",
   "children": [],
   "end": "763.960",
   "id": "f000071",
   "language": "eng",
   "lines": [
    "Sure."
   ]
  },
  {
   "begin": "763.960",
   "children": [],
   "end": "773.760",
   "id": "f000072",
   "language": "eng",
   "lines": [
    "On the first issue of $10 billion, again, we say we are going to take further modest steps subsequently, so that would be the general range."
   ]
  },
  {
   "begin": "773.760",
   "children": [],
   "end": "779.640",
   "id": "f000073",
   "language": "eng",
   "lines": [
    "But again, I want to emphasize that we are going to be data-dependent."
   ]
  },
  {
   "begin": "779.640",
   "children": [],
   "end": "787.120",
   "id": "f000074",
   "language": "eng",
   "lines": [
    "We could stop purchases if the economy disappoints."
   ]
  },
  {
   "begin": "787.120",
   "children": [],
   "end": "795.360",
   "id": "f000075",
   "language": "eng",
   "lines": [
    "We could pick them up somewhat if the economy is stronger.1   In terms of MBS versus Treasuries, we discussed that issue."
   ]
  },
  {
   "begin": "795.360",
   "children": [],
   "end": "803.720",
   "id": "f000076",
   "language": "eng",
   "lines": [
    "I think that the general sense of the Committee was that equal reductions, or approximately equal reductions, was the simpler way to do this."
   ]
  },
  {
   "begin": "803.720",
   "children": [],
   "end": "807.760",
   "id": "f000077",
   "language": "eng",
   "lines": [
    "It obviously doesn’t make a great deal of difference in the end to how much we hold."
   ]
  },
  {
   "begin": "807.760",
   "children": [],
   "end": "809.480",
   "id": "f000078",
   "language": "eng",
   "lines": [
    "So that was going to be our strategy."
   ]
  },
  {
   "begin": "809.480",
   "children": [],
   "end": "814.480",
   "id": "f000079",
   "language": "eng",
   "lines": [
    "On the issue of another number, the unemployment rate—let’s talk first about the labor market condition."
   ]
  },
  {
   "begin": "814.480",
   "children": [],
   "end": "819.360",
   "id": "f000080",
   "language": "eng",
   "lines": [
    "The unemployment rate is a good indicator of the labor market."
   ]
  },
  {
   "begin": "819.360",
   "children": [],
   "end": "822.520",
   "id": "f000081",
   "language": "eng",
   "lines": [
    "It’s probably the best single indicator that we have."
   ]
  },
  {
   "begin": "822.520",
   "children": [],
   "end": "838.440",
   "id": "f000082",
   "language": "eng",
   "lines": [
    "And so we were comfortable setting a 6.5 percent unemployment rate as the point at which we would begin to look at a more broad set of labor market indicators."
   ]
  },
  {
   "begin": "838.440",
   "children": [],
   "end": "856.240",
   "id": "f000083",
   "language": "eng",
   "lines": [
    "However, precisely because we don’t want to look just at the unemployment rate, we want to—once we get to 6½—we want to look at hiring, quits, vacancies, participation, long-term unemployment, et cetera, wages."
   ]
  },
  {
   "begin": "856.240",
   "children": [],
   "end": "862.280",
   "id": "f000084",
   "language": "eng",
   "lines": [
    "We couldn’t put it in terms of another unemployment rate level, specifically."
   ]
  },
  {
   "begin": "862.280",
   "children": [],
   "end": "875.800",
   "id": "f000085",
   "language": "eng",
   "lines": [
    "So, I expect there will be some time past the 6½ percent before all of the other variables that we’ll be looking at will line up in a way that will give us confidence that the labor market is strong enough to withstand the beginning of increases in rates."
   ]
  },
  {
   "begin": "875.800",
   "children": [],
   "end": "880.080",
   "id": "f000086",
   "language": "eng",
   "lines": [
    "individual assessments and not the Committee’s collective view."
   ]
  },
  {
   "begin": "880.080",
   "children": [],
   "end": "887.200",
   "id": "f000087",
   "language": "eng",
   "lines": [
    "But nevertheless, it gives you some sense of current expectations about the length of time."
   ]
  },
  {
   "begin": "887.200",
   "children": [],
   "end": "907.400",
   "id": "f000088",
   "language": "eng",
   "lines": [
    "The SEP shows that the 6.5 percent is expected by a large number of people to be reached about at the end of next year, end of 2014."
   ]
  },
  {
   "begin": "907.400",
   "children": [],
   "end": "917.840",
   "id": "f000089",
   "language": "eng",
   "lines": [
    "And then the first rate increases, according to the so-called dots chart, take place near the end of 2015."
   ]
  },
  {
   "begin": "917.840",
   "children": [],
   "end": "935.160",
   "id": "f000090",
   "language": "eng",
   "lines": [
    "So that’s the order of the magnitude, I think, that people are currently expecting, but again I emphasize that it will depend on our being persuaded that—over, across a broad range of indicators—the labor market is sufficiently strong that we could begin to withdraw accommodation."
   ]
  },
  {
   "begin": "935.160",
   "children": [],
   "end": "938.200",
   "id": "f000091",
   "language": "eng",
   "lines": [
    "Jon Hilsenrath from the Wall Street Journal."
   ]
  },
  {
   "begin": "938.200",
   "children": [],
   "end": "942.320",
   "id": "f000092",
   "language": "eng",
   "lines": [
    "Mr. Chairman, as you well know, the Fed is going through a transition next month."
   ]
  },
  {
   "begin": "942.320",
   "children": [],
   "end": "963.720",
   "id": "f000093",
   "language": "eng",
   "lines": [
    "Can you talk about the role that Janet Yellen played in formulating the policy that’s being laid out today, and what kind of consistency the public can expect as we go into her tenure, assuming she’s confirmed, with the program that you’re laying out today?"
   ]
  },
  {
   "begin": "963.720",
   "children": [],
   "end": "964.680",
   "id": "f000094",
   "language": "eng",
   "lines": [
    "Will it carry on under her leadership?"
   ]
  },
  {
   "begin": "964.680",
   "children": [],
   "end": "965.720",
   "id": "f000095",
   "language": "eng",
   "lines": [
    "Yes, it will."
   ]
  },
  {
   "begin": "965.720",
   "children": [],
   "end": "974.760",
   "id": "f000096",
   "language": "eng",
   "lines": [
    "I have always consulted closely with Janet, even well before she was named by the President, and I consulted closely with her on these decisions as well."
   ]
  },
  {
   "begin": "974.760",
   "children": [],
   "end": "977.880",
   "id": "f000097",
   "language": "eng",
   "lines": [
    "And she fully supports what we did today."
   ]
  },
  {
   "begin": "977.880",
   "children": [],
   "end": "980.360",
   "id": "f000098",
   "language": "eng",
   "lines": [
    "Robin Harding from the Financial Times."
   ]
  },
  {
   "begin": "980.360",
   "children": [],
   "end": "992.160",
   "id": "f000099",
   "language": "eng",
   "lines": [
    "Mr. Chairman, your inflation forecasts never get back to 2 percent in the time horizon that you cover here, out to 2016."
   ]
  },
  {
   "begin": "992.160",
   "children": [],
   "end": "995.760",
   "id": "f000100",
   "language": "eng",
   "lines": [
    "Given that, why should we believe the Fed has a symmetric inflation target?"
   ]
  },
  {
   "begin": "995.760",
   "children": [],
   "end": "1011.160",
   "id": "f000101",
   "language": "eng",
   "lines": [
    "And, in particular, why should we believe you’re following an optimal policy—optimal control policy, as you’ve said in the past—given that that would imply inflation going a bit above target at some standard errors implicitly around them and so on."
   ]
  },
  {
   "begin": "1011.160",
   "children": [],
   "end": "1026.400",
   "id": "f000102",
   "language": "eng",
   "lines": [
    "We do think that inflation will gradually move back to 2 percent, and we allow for the possibility, as you know, in our guidance that it could go as high as 2½ percent."
   ]
  },
  {
   "begin": "1026.400",
   "children": [],
   "end": "1035.440",
   "id": "f000103",
   "language": "eng",
   "lines": [
    "Even though inflation has been quite low in 2013, let me give you the case for why inflation might rise."
   ]
  },
  {
   "begin": "1035.440",
   "children": [],
   "end": "1042.080",
   "id": "f000104",
   "language": "eng",
   "lines": [
    "First, there are some special factors, such as health-care costs and some other things, that have been unusually low and might be reversed."
   ]
  },
  {
   "begin": "1042.080",
   "children": [],
   "end": "1072.040",
   "id": "f000105",
   "language": "eng",
   "lines": [
    "Secondly, if you look at the fundamentals for inflation, including inflation expectations, whether measured by financial markets or surveys; if you look at growth, which we now anticipate will be picking up both in the U.S. and internationally; if you look at wages, which have been growing at 2 percent and a little bit higher according to many indicators—all of these things suggest that inflation will gradually pick up."
   ]
  },
  {
   "begin": "1072.040",
   "children": [],
   "end": "1079.880",
   "id": "f000106",
   "language": "eng",
   "lines": [
    "But what I tried to emphasize in my opening remarks, and which is clear in our statement, is that we take this very seriously."
   ]
  },
  {
   "begin": "1079.880",
   "children": [],
   "end": "1085.080",
   "id": "f000107",
   "language": "eng",
   "lines": [
    "It’s not easy to—inflation cannot be picked up and moved where you want it."
   ]
  },
  {
   "begin": "1085.080",
   "children": [],
   "end": "1091.160",
   "id": "f000108",
   "language": "eng",
   "lines": [
    "It takes—it requires, obviously, some luck and some good policy."
   ]
  },
  {
   "begin": "1091.160",
   "children": [],
   "end": "1115.320",
   "id": "f000109",
   "language": "eng",
   "lines": [
    "But we are very committed to making sure that inflation does not stay too low, and we are continuing to monitor that very carefully and to take whatever actions necessary to achieve that."
   ]
  },
  {
   "begin": "1115.320",
   "children": [],
   "end": "1117.560",
   "id": "f000110",
   "language": "eng",
   "lines": [
    "And on optimal control?"
   ]
  },
  {
   "begin": "1117.560",
   "children": [],
   "end": "1127.000",
   "id": "f000111",
   "language": "eng",
   "lines": [
    "Well, even under optimal control, it would take a while for inflation—inflation is quite—can be quite inertial."
   ]
  },
  {
   "begin": "1127.000",
   "children": [],
   "end": "1129.920",
   "id": "f000112",
   "language": "eng",
   "lines": [
    "It can take quite a time to move."
   ]
  },
  {
   "begin": "1129.920",
   "children": [],
   "end": "1137.160",
   "id": "f000113",
   "language": "eng",
   "lines": [
    "And the responsiveness of inflation to increasing economic activity is quite low."
   ]
  },
  {
   "begin": "1137.160",
   "children": [],
   "end": "1145.880",
   "id": "f000114",
   "language": "eng",
   "lines": [
    "So—and particularly given an environment where we have falling oil prices and other factors that are contributing years."
   ]
  },
  {
   "begin": "1145.880",
   "children": [],
   "end": "1147.880",
   "id": "f000115",
   "language": "eng",
   "lines": [
    "Craig Torres from Bloomberg News."
   ]
  },
  {
   "begin": "1147.880",
   "children": [],
   "end": "1156.240",
   "id": "f000116",
   "language": "eng",
   "lines": [
    "There’s been a great deal of discussion in your profession about the potency of policy at the zero boundary."
   ]
  },
  {
   "begin": "1156.240",
   "children": [],
   "end": "1171.720",
   "id": "f000117",
   "language": "eng",
   "lines": [
    "And to kind of bounce off Robin, it’s very striking that inflation has fallen while QE3 has been in place, and the economy continues to undershoot the FOMC’s forecast."
   ]
  },
  {
   "begin": "1171.720",
   "children": [],
   "end": "1176.760",
   "id": "f000118",
   "language": "eng",
   "lines": [
    "So, I guess the simple question is, are you giving up?"
   ]
  },
  {
   "begin": "1176.760",
   "children": [],
   "end": "1184.000",
   "id": "f000119",
   "language": "eng",
   "lines": [
    "You know, I mean, have you reached the limit of your policy tools, and is there nothing more you can do?"
   ]
  },
  {
   "begin": "1184.000",
   "children": [],
   "end": "1192.080",
   "id": "f000120",
   "language": "eng",
   "lines": [
    "The economy is still running way below the trend line that existed before the financial crisis."
   ]
  },
  {
   "begin": "1192.080",
   "children": [],
   "end": "1199.160",
   "id": "f000121",
   "language": "eng",
   "lines": [
    "Well, everything depends on what benchmark you compare it to, as you know."
   ]
  },
  {
   "begin": "1199.160",
   "children": [],
   "end": "1203.760",
   "id": "f000122",
   "language": "eng",
   "lines": [
    "I said last year that monetary policy was not a panacea."
   ]
  },
  {
   "begin": "1203.760",
   "children": [],
   "end": "1205.600",
   "id": "f000123",
   "language": "eng",
   "lines": [
    "It couldn’t solve all our problems."
   ]
  },
  {
   "begin": "1205.600",
   "children": [],
   "end": "1218.720",
   "id": "f000124",
   "language": "eng",
   "lines": [
    "And, in particular, it can’t do anything about a slowing in potential growth, which appears to have happened, at least to some extent."
   ]
  },
  {
   "begin": "1218.720",
   "children": [],
   "end": "1225.560",
   "id": "f000125",
   "language": "eng",
   "lines": [
    "It can’t do much or anything about fiscal policy, which is working in quite the opposite direction."
   ]
  },
  {
   "begin": "1225.560",
   "children": [],
   "end": "1231.760",
   "id": "f000126",
   "language": "eng",
   "lines": [
    "So, given those things, I think the outcomes we’ve had are perhaps not as bad as you would—might think."
   ]
  },
  {
   "begin": "1231.760",
   "children": [],
   "end": "1249.160",
   "id": "f000127",
   "language": "eng",
   "lines": [
    "In particular, as I’ve mentioned many times, the Congressional Budget Office assessed the fiscal drag in 2013 as being about 1½ percentage points of growth."
   ]
  },
  {
   "begin": "1249.160",
   "children": [],
   "end": "1253.240",
   "id": "f000128",
   "language": "eng",
   "lines": [
    "We’re looking like we’re going to get in the low 2s actual growth."
   ]
  },
  {
   "begin": "1253.240",
   "children": [],
   "end": "1261.120",
   "id": "f000129",
   "language": "eng",
   "lines": [
    "Add those numbers together, it’s kind of a counterfactual."
   ]
  },
  {
   "begin": "1261.120",
   "children": [],
   "end": "1273.560",
   "id": "f000130",
   "language": "eng",
   "lines": [
    "It says that monetary policy appears to have succeeded in offsetting a good bit of that fiscal drag, which we were not at all sure that we could accomplish."
   ]
  },
  {
   "begin": "1273.560",
   "children": [],
   "end": "1275.720",
   "id": "f000131",
   "language": "eng",
   "lines": [
    "So, we’re certainly not giving up."
   ]
  },
  {
   "begin": "1275.720",
   "children": [],
   "end": "1278.560",
   "id": "f000132",
   "language": "eng",
   "lines": [
    "We intend to maintain a highly accommodative policy."
   ]
  },
  {
   "begin": "1278.560",
   "children": [],
   "end": "1283.520",
   "id": "f000133",
   "language": "eng",
   "lines": [
    "Nothing that we did today was intended to reduce accommodation."
   ]
  },
  {
   "begin": "1283.520",
   "children": [],
   "end": "1292.640",
   "id": "f000134",
   "language": "eng",
   "lines": [
    "We’re still going to be buying assets at a high rate and increasing and point that unemployment hits 6½ percent."
   ]
  },
  {
   "begin": "1292.640",
   "children": [],
   "end": "1294.480",
   "id": "f000135",
   "language": "eng",
   "lines": [
    "Peter Barnes, Fox Business, sir."
   ]
  },
  {
   "begin": "1294.480",
   "children": [],
   "end": "1313.720",
   "id": "f000136",
   "language": "eng",
   "lines": [
    "Was it a close call in the discussion today among participants and members of—given all you’ve said about the outlook and your forecast, was there a lot a of debate on whether or not to go ahead and start tapering now or wait longer—wait for more data?"
   ]
  },
  {
   "begin": "1313.720",
   "children": [],
   "end": "1322.600",
   "id": "f000137",
   "language": "eng",
   "lines": [
    "Well, certainly, it’s a very—it was a very important decision, and we debated it quite extensively."
   ]
  },
  {
   "begin": "1322.600",
   "children": [],
   "end": "1334.440",
   "id": "f000138",
   "language": "eng",
   "lines": [
    "That being said, the question we asked ourselves was, did we feel comfortable that—to say that we had met, or were at least well on the way towards meeting, the criterion we set when we began the program in September of 2012?"
   ]
  },
  {
   "begin": "1334.440",
   "children": [],
   "end": "1343.720",
   "id": "f000139",
   "language": "eng",
   "lines": [
    "And that criterion, of course, was a substantial improvement in the outlook for the labor market."
   ]
  },
  {
   "begin": "1343.720",
   "children": [],
   "end": "1357.480",
   "id": "f000140",
   "language": "eng",
   "lines": [
    "And if you look at the cumulative improvement—and I mentioned some figures in my opening remarks—or if you look at recent numbers, either on employment, unemployment."
   ]
  },
  {
   "begin": "1357.480",
   "children": [],
   "end": "1369.200",
   "id": "f000141",
   "language": "eng",
   "lines": [
    "And also in terms of growth, we’re seeing encouraging numbers in terms of household spending, for example, auto purchases, fiscal drag is reduced, stronger numbers internationally."
   ]
  },
  {
   "begin": "1369.200",
   "children": [],
   "end": "1379.760",
   "id": "f000142",
   "language": "eng",
   "lines": [
    "Now, I don’t want to overstate the case."
   ]
  },
  {
   "begin": "1379.760",
   "children": [],
   "end": "1387.600",
   "id": "f000143",
   "language": "eng",
   "lines": [
    "As you look at our projections, you’ll see we only assume or project a small pickup in growth going into next year."
   ]
  },
  {
   "begin": "1387.600",
   "children": [],
   "end": "1409.080",
   "id": "f000144",
   "language": "eng",
   "lines": [
    "But there was a pretty widespread view that there was a reasonable expectation, first, that the recent gains in the labor market would continue—and, remember, we’re just beginning this process now, so by the time we complete this process, I think it’s very likely that we’ll easily pass the hurdle of a substantial improvement in the outlook for the labor market."
   ]
  },
  {
   "begin": "1409.080",
   "children": [],
   "end": "1429.760",
   "id": "f000145",
   "language": "eng",
   "lines": [
    "Now, it is true that while we have passed the—or, made significant progress on the labor market and growth hurdles, there is still this question about inflation, which happen."
   ]
  },
  {
   "begin": "1429.760",
   "children": [],
   "end": "1439.120",
   "id": "f000146",
   "language": "eng",
   "lines": [
    "But we take that very seriously, and if inflation does not show signs of returning to target, we will take appropriate action."
   ]
  },
  {
   "begin": "1439.120",
   "children": [],
   "end": "1440.840",
   "id": "f000147",
   "language": "eng",
   "lines": [
    "Hi, there."
   ]
  },
  {
   "begin": "1440.840",
   "children": [],
   "end": "1442.880",
   "id": "f000148",
   "language": "eng",
   "lines": [
    "Rebecca Jarvis, ABC News."
   ]
  },
  {
   "begin": "1442.880",
   "children": [],
   "end": "1458.080",
   "id": "f000149",
   "language": "eng",
   "lines": [
    "Mr. Chairman, now that you have introduced tapering into the system, if the economy were to stumble again in the future, would you recommend, or have you discussed with your colleagues, increasing bond buying in the future?"
   ]
  },
  {
   "begin": "1458.080",
   "children": [],
   "end": "1471.800",
   "id": "f000150",
   "language": "eng",
   "lines": [
    "And have you considered any alternative measures—for example, more direct stimulus directly into the economy if it were to stumble again?"
   ]
  },
  {
   "begin": "1471.800",
   "children": [],
   "end": "1474.960",
   "id": "f000151",
   "language": "eng",
   "lines": [
    "What kind of direct stimulus do you have in mind?"
   ]
  },
  {
   "begin": "1474.960",
   "children": [],
   "end": "1481.640",
   "id": "f000152",
   "language": "eng",
   "lines": [
    "Well, any type of stimulus that you would not be essentially buying it back from the banks."
   ]
  },
  {
   "begin": "1481.640",
   "children": [],
   "end": "1489.680",
   "id": "f000153",
   "language": "eng",
   "lines": [
    "Well, in terms of the legal authorities that the Federal Reserve has, we don’t have some of the— REBECCA JARVIS."
   ]
  },
  {
   "begin": "1489.680",
   "children": [],
   "end": "1491.320",
   "id": "f000154",
   "language": "eng",
   "lines": [
    "If you could ask for it."
   ]
  },
  {
   "begin": "1491.320",
   "children": [],
   "end": "1492.160",
   "id": "f000155",
   "language": "eng",
   "lines": [
    "If we could ask for it."
   ]
  },
  {
   "begin": "1492.160",
   "children": [],
   "end": "1495.560",
   "id": "f000156",
   "language": "eng",
   "lines": [
    "Well, we’re getting now to a fanciful discussion, I think."
   ]
  },
  {
   "begin": "1495.560",
   "children": [],
   "end": "1500.520",
   "id": "f000157",
   "language": "eng",
   "lines": [
    "I think our basic tools are asset purchases, and we are allowed only to buy Treasuries and agency securities."
   ]
  },
  {
   "begin": "1500.520",
   "children": [],
   "end": "1508.080",
   "id": "f000158",
   "language": "eng",
   "lines": [
    "We are not allowed to buy corporates or other things, the way many central banks are."
   ]
  },
  {
   "begin": "1508.080",
   "children": [],
   "end": "1516.640",
   "id": "f000159",
   "language": "eng",
   "lines": [
    "We have—with interest rates near zero, we can manage our forward guidance, and I think that has been helpful, that’s been effective."
   ]
  },
  {
   "begin": "1516.640",
   "children": [],
   "end": "1518.720",
   "id": "f000160",
   "language": "eng",
   "lines": [
    "We probably could do more with that."
   ]
  },
  {
   "begin": "1518.720",
   "children": [],
   "end": "1534.240",
   "id": "f000161",
   "language": "eng",
   "lines": [
    "But there are limits to that as well because, beyond a certain point, markets may not accept—you know, may not view the long-distance, way-ahead guidance as being credible."
   ]
  },
  {
   "begin": "1534.240",
   "children": [],
   "end": "1549.400",
   "id": "f000162",
   "language": "eng",
   "lines": [
    "We infusion into the economy, if you will, is action similar to the British Funding for Lending program, where they provided cheap funding to banks if the banks could show that they had increased their lending to households or small businesses."
   ]
  },
  {
   "begin": "1549.400",
   "children": [],
   "end": "1557.880",
   "id": "f000163",
   "language": "eng",
   "lines": [
    "We could, in principle, do something like that, and we’ve looked at that because we do have a discount window where we lend to banks."
   ]
  },
  {
   "begin": "1557.880",
   "children": [],
   "end": "1572.560",
   "id": "f000164",
   "language": "eng",
   "lines": [
    "However, somewhat differently from what was going on in the U.K. and in Europe, here, our banks are flush with liquidity, they have plenty of cash on hand—they own lots of reserves, of course."
   ]
  },
  {
   "begin": "1572.560",
   "children": [],
   "end": "1578.000",
   "id": "f000165",
   "language": "eng",
   "lines": [
    "And so our sense was that there just wouldn’t be any take up on that program, at least under current conditions."
   ]
  },
  {
   "begin": "1578.000",
   "children": [],
   "end": "1582.400",
   "id": "f000166",
   "language": "eng",
   "lines": [
    "We do not have the authority to lend directly to small businesses or other types of institutions."
   ]
  },
  {
   "begin": "1582.400",
   "children": [],
   "end": "1590.800",
   "id": "f000167",
   "language": "eng",
   "lines": [
    "And in any case, I don’t think right now that tight credit, in most areas, is the major problem."
   ]
  },
  {
   "begin": "1590.800",
   "children": [],
   "end": "1602.520",
   "id": "f000168",
   "language": "eng",
   "lines": [
    "I think what we have, in many cases, is that firms are either not looking for credit or their balance sheets are not strong enough that they pass creditworthy screenings at the bank."
   ]
  },
  {
   "begin": "1602.520",
   "children": [],
   "end": "1608.400",
   "id": "f000169",
   "language": "eng",
   "lines": [
    "So we do have a range of things that we can do, but we are already being, I think, pretty aggressive."
   ]
  },
  {
   "begin": "1608.400",
   "children": [],
   "end": "1611.960",
   "id": "f000170",
   "language": "eng",
   "lines": [
    "And would you increase the bond purchases?"
   ]
  },
  {
   "begin": "1611.960",
   "children": [],
   "end": "1614.080",
   "id": "f000171",
   "language": "eng",
   "lines": [
    "Under some circumstances, yes."
   ]
  },
  {
   "begin": "1614.080",
   "children": [],
   "end": "1615.120",
   "id": "f000172",
   "language": "eng",
   "lines": [
    "Greg Ip of the Economist."
   ]
  },
  {
   "begin": "1615.120",
   "children": [],
   "end": "1618.000",
   "id": "f000173",
   "language": "eng",
   "lines": [
    "I have a narrow question and a related broader question."
   ]
  },
  {
   "begin": "1618.000",
   "children": [],
   "end": "1627.240",
   "id": "f000174",
   "language": "eng",
   "lines": [
    "The narrow question is, did the changeover in leadership play any role in the decision on when to begin tapering, i.e., at this meeting?"
   ]
  },
  {
   "begin": "1627.240",
   "children": [],
   "end": "1632.680",
   "id": "f000175",
   "language": "eng",
   "lines": [
    "For example, did you have a preference, all else equal, to get it started before you left?"
   ]
  },
  {
   "begin": "1632.680",
   "children": [],
   "end": "1636.360",
   "id": "f000176",
   "language": "eng",
   "lines": [
    "The related broader question is, you are a historian of monetary policy."
   ]
  },
  {
   "begin": "1636.360",
   "children": [],
   "end": "1645.400",
   "id": "f000177",
   "language": "eng",
   "lines": [
    "What do you think future historians of monetary policy will have to say about second question is “I’ll be interested to see.”  I hope I live long enough to read the textbooks."
   ]
  },
  {
   "begin": "1645.400",
   "children": [],
   "end": "1660.520",
   "id": "f000178",
   "language": "eng",
   "lines": [
    "The—what we’ve showed—there’ve been two big changes, at least—more than two, but two that I would cite at the Fed in the last few years, of course, the result, in many ways, of the crisis."
   ]
  },
  {
   "begin": "1660.520",
   "children": [],
   "end": "1669.960",
   "id": "f000179",
   "language": "eng",
   "lines": [
    "The first is that the Federal Reserve has rediscovered its roots, in the sense that the Fed was created to stabilize the financial system in times of panic."
   ]
  },
  {
   "begin": "1669.960",
   "children": [],
   "end": "1681.920",
   "id": "f000180",
   "language": "eng",
   "lines": [
    "And we did that, and we used tools that were analogous in spirit to what central banks have done for many hundreds of years, but, of course, adapted to a modern financial system."
   ]
  },
  {
   "begin": "1681.920",
   "children": [],
   "end": "1701.440",
   "id": "f000181",
   "language": "eng",
   "lines": [
    "The other thing that was unique about—maybe not completely unique, but largely unique about this period was that we were trying to help the economy recover from a deep recession at a time when interest rates were almost, or essentially, zero."
   ]
  },
  {
   "begin": "1701.440",
   "children": [],
   "end": "1709.240",
   "id": "f000182",
   "language": "eng",
   "lines": [
    "And that required us to use other methods—most prominently, forward guidance and asset purchases, neither of which is entirely new."
   ]
  },
  {
   "begin": "1709.240",
   "children": [],
   "end": "1728.320",
   "id": "f000183",
   "language": "eng",
   "lines": [
    "But, clearly, this is—unless you put aside the Depression, where monetary policy was, on the whole, pretty passive—this is the first—one of the first examples, at least, of aggressive monetary policy taking place in a near-zero interest rate environment."
   ]
  },
  {
   "begin": "1728.320",
   "children": [],
   "end": "1736.200",
   "id": "f000184",
   "language": "eng",
   "lines": [
    "Now we’re seeing, of course, Japan and the U.K. and other countries also taking similar types of approaches."
   ]
  },
  {
   "begin": "1736.200",
   "children": [],
   "end": "1743.120",
   "id": "f000185",
   "language": "eng",
   "lines": [
    "And I think that will be an issue—an area that monetary historians will be interested in exploring, as well as monetary theorists and empirical studies."
   ]
  },
  {
   "begin": "1743.120",
   "children": [],
   "end": "1745.880",
   "id": "f000186",
   "language": "eng",
   "lines": [
    "Jason Lange with Reuters."
   ]
  },
  {
   "begin": "1745.880",
   "children": [],
   "end": "1756.080",
   "id": "f000187",
   "language": "eng",
   "lines": [
    "Chairman Bernanke, today, with one hand, you’re giving the economy something by telling us that or signaling that you may keep interest rates lower for longer than we previously thought."
   ]
  },
  {
   "begin": "1756.080",
   "children": [],
   "end": "1761.360",
   "id": "f000188",
   "language": "eng",
   "lines": [
    "But with the other hand, you’re taking something away by reducing the large-scale asset purchases."
   ]
  },
  {
   "begin": "1761.360",
   "children": [],
   "end": "1770.000",
   "id": "f000189",
   "language": "eng",
   "lines": [
    "If you think that, overall, this is perhaps more about the concern that the asset purchases are less effective or might be fueling bubbles?"
   ]
  },
  {
   "begin": "1770.000",
   "children": [],
   "end": "1771.320",
   "id": "f000190",
   "language": "eng",
   "lines": [
    "Thank you."
   ]
  },
  {
   "begin": "1771.320",
   "children": [],
   "end": "1775.880",
   "id": "f000191",
   "language": "eng",
   "lines": [
    "Well, as I said before, asset purchases are a supplementary tool."
   ]
  },
  {
   "begin": "1775.880",
   "children": [],
   "end": "1777.600",
   "id": "f000192",
   "language": "eng",
   "lines": [
    "Our main tool is interest rate policy."
   ]
  },
  {
   "begin": "1777.600",
   "children": [],
   "end": "1783.120",
   "id": "f000193",
   "language": "eng",
   "lines": [
    "The reason that asset purchases are a supplementary tool is because it’s a much less familiar tool."
   ]
  },
  {
   "begin": "1783.120",
   "children": [],
   "end": "1789.520",
   "id": "f000194",
   "language": "eng",
   "lines": [
    "We have less ability to calibrate how big the effects are, for example."
   ]
  },
  {
   "begin": "1789.520",
   "children": [],
   "end": "1800.360",
   "id": "f000195",
   "language": "eng",
   "lines": [
    "And it’s also true that, as the balance sheet of the Federal Reserve gets large, managing that balance sheet, exiting from that balance sheet become more difficult."
   ]
  },
  {
   "begin": "1800.360",
   "children": [],
   "end": "1811.000",
   "id": "f000196",
   "language": "eng",
   "lines": [
    "And there are concerns about effects on asset prices, although, I would have to say that’s another thing that future monetary economists will want to be looking at very carefully."
   ]
  },
  {
   "begin": "1811.000",
   "children": [],
   "end": "1826.080",
   "id": "f000197",
   "language": "eng",
   "lines": [
    "So, our view was—in September 2012—was that we had interest rates already low, and they were expected to stay low for a good long time."
   ]
  },
  {
   "begin": "1826.080",
   "children": [],
   "end": "1829.320",
   "id": "f000198",
   "language": "eng",
   "lines": [
    "The economy, though, was faltering."
   ]
  },
  {
   "begin": "1829.320",
   "children": [],
   "end": "1830.560",
   "id": "f000199",
   "language": "eng",
   "lines": [
    "We needed an additional boost."
   ]
  },
  {
   "begin": "1830.560",
   "children": [],
   "end": "1834.040",
   "id": "f000200",
   "language": "eng",
   "lines": [
    "And so we brought in the asset purchase program again."
   ]
  },
  {
   "begin": "1834.040",
   "children": [],
   "end": "1838.280",
   "id": "f000201",
   "language": "eng",
   "lines": [
    "We put in a specific objective, which is substantial improvement in the outlook for the labor market."
   ]
  },
  {
   "begin": "1838.280",
   "children": [],
   "end": "1861.800",
   "id": "f000202",
   "language": "eng",
   "lines": [
    "Our sense was once that intermediate objective was attained—that is, when the economy had grown and was moving forward—that, at that point, we could begin to wind down the secondary tool, the supplementary tool, and achieve essentially the same amount of accommodation using interest rates and forward guidance."
   ]
  },
  {
   "begin": "1861.800",
   "children": [],
   "end": "1868.040",
   "id": "f000203",
   "language": "eng",
   "lines": [
    "And so, I do want to reiterate that this is not intended to be a tightening."
   ]
  },
  {
   "begin": "1868.040",
   "children": [],
   "end": "1873.520",
   "id": "f000204",
   "language": "eng",
   "lines": [
    "We don’t think that there’s an inflation problem or anything like that."
   ]
  },
  {
   "begin": "1873.520",
   "children": [],
   "end": "1879.960",
   "id": "f000205",
   "language": "eng",
   "lines": [
    "On the one hand, asset purchases are still going to be continuing, we’re still going to be building our balance sheet."
   ]
  },
  {
   "begin": "1879.960",
   "children": [],
   "end": "1895.920",
   "id": "f000206",
   "language": "eng",
   "lines": [
    "The total amount of assets that we acquire are probably more than was—certainly more than what was expected in well past unemployment of 6.5 percent."
   ]
  },
  {
   "begin": "1895.920",
   "children": [],
   "end": "1902.120",
   "id": "f000207",
   "language": "eng",
   "lines": [
    "So we’re trying here to get a high level of accommodation."
   ]
  },
  {
   "begin": "1902.120",
   "children": [],
   "end": "1908.200",
   "id": "f000208",
   "language": "eng",
   "lines": [
    "It is true that the purchases are—we view as supplementary to the interest rate policy."
   ]
  },
  {
   "begin": "1908.200",
   "children": [],
   "end": "1917.240",
   "id": "f000209",
   "language": "eng",
   "lines": [
    "But, again, the action today is intended to keep the level of accommodation more or less the same overall and enough to push the economy forward."
   ]
  },
  {
   "begin": "1917.240",
   "children": [],
   "end": "1919.720",
   "id": "f000210",
   "language": "eng",
   "lines": [
    "Victoria McGrane, Dow Jones."
   ]
  },
  {
   "begin": "1919.720",
   "children": [],
   "end": "1934.560",
   "id": "f000211",
   "language": "eng",
   "lines": [
    "In an earlier response, you sort of laid out the argument against—or sort of explained why the Committee didn’t lower the 6.5 percent unemployment threshold."
   ]
  },
  {
   "begin": "1934.560",
   "children": [],
   "end": "1936.840",
   "id": "f000212",
   "language": "eng",
   "lines": [
    "Is that conversation over?"
   ]
  },
  {
   "begin": "1936.840",
   "children": [],
   "end": "1940.680",
   "id": "f000213",
   "language": "eng",
   "lines": [
    "Have you all put off the table changing those thresholds?"
   ]
  },
  {
   "begin": "1940.680",
   "children": [],
   "end": "1949.600",
   "id": "f000214",
   "language": "eng",
   "lines": [
    "Has there been any other further discussion on perhaps adding a lower bound to the inflation target as well?"
   ]
  },
  {
   "begin": "1949.600",
   "children": [],
   "end": "1961.320",
   "id": "f000215",
   "language": "eng",
   "lines": [
    "And then, specifically on inflation, what tools or actions could the Committee take if inflation continues to run below your target or even falls further?"
   ]
  },
  {
   "begin": "1961.320",
   "children": [],
   "end": "1964.160",
   "id": "f000216",
   "language": "eng",
   "lines": [
    "Well, I think we want to make an assessment now."
   ]
  },
  {
   "begin": "1964.160",
   "children": [],
   "end": "1968.200",
   "id": "f000217",
   "language": "eng",
   "lines": [
    "I wouldn’t expect any changes in the very near term."
   ]
  },
  {
   "begin": "1968.200",
   "children": [],
   "end": "1978.640",
   "id": "f000218",
   "language": "eng",
   "lines": [
    "We want to see how much accommodation we have and whether it’s sufficient, whether the economy is continuing to grow, and inflation is moving back toward target, as we anticipate."
   ]
  },
  {
   "begin": "1978.640",
   "children": [],
   "end": "1980.120",
   "id": "f000219",
   "language": "eng",
   "lines": [
    "But there are things we can do."
   ]
  },
  {
   "begin": "1980.120",
   "children": [],
   "end": "1983.400",
   "id": "f000220",
   "language": "eng",
   "lines": [
    "We can strengthen the guidance in various ways."
   ]
  },
  {
   "begin": "1983.400",
   "children": [],
   "end": "2004.000",
   "id": "f000221",
   "language": "eng",
   "lines": [
    "And while the view of the Committee was that the best way forward today was in this more qualitative approach, which incorporates elements both of the unemployment threshold and the inflation floor, that further strengthening would be possible, and it’s something that has certainly not been ruled out."
   ]
  },
  {
   "begin": "2004.000",
   "children": [],
   "end": "2010.160",
   "id": "f000222",
   "language": "eng",
   "lines": [
    "And, of course, asset purchases are still there to be used."
   ]
  },
  {
   "begin": "2010.160",
   "children": [],
   "end": "2014.960",
   "id": "f000223",
   "language": "eng",
   "lines": [
    "We do have tools to manage a large balance sheet."
   ]
  },
  {
   "begin": "2014.960",
   "children": [],
   "end": "2024.400",
   "id": "f000224",
   "language": "eng",
   "lines": [
    "We’ve made a lot of progress on that."
   ]
  },
  {
   "begin": "2024.400",
   "children": [],
   "end": "2040.200",
   "id": "f000225",
   "language": "eng",
   "lines": [
    "So while, again, while we think that we can provide a high level of being said, we’re hopeful that the economy will continue to make progress, and that we’ll begin to see the whites of the eyes of the end of the recovery and the beginning of the more normal period of economic growth."
   ]
  },
  {
   "begin": "2040.200",
   "children": [],
   "end": "2055.720",
   "id": "f000226",
   "language": "eng",
   "lines": [
    "Some members of your staff published a paper earlier this fall arguing that in times of high unemployment—and, particularly, when some of that unemployment is calcifying into disengagement—there’s an argument for monetary policy to be even more aggressive."
   ]
  },
  {
   "begin": "2055.720",
   "children": [],
   "end": "2060.520",
   "id": "f000227",
   "language": "eng",
   "lines": [
    "And yet you are now announcing that you’ll do less rather than more."
   ]
  },
  {
   "begin": "2060.520",
   "children": [],
   "end": "2064.960",
   "id": "f000228",
   "language": "eng",
   "lines": [
    "The Fed has done that twice before and both times has regretted the decision."
   ]
  },
  {
   "begin": "2064.960",
   "children": [],
   "end": "2068.240",
   "id": "f000229",
   "language": "eng",
   "lines": [
    "Can you talk about why you are not erring on the side of doing more?"
   ]
  },
  {
   "begin": "2068.240",
   "children": [],
   "end": "2071.080",
   "id": "f000230",
   "language": "eng",
   "lines": [
    "Well, again, we’re not doing less."
   ]
  },
  {
   "begin": "2071.080",
   "children": [],
   "end": "2074.720",
   "id": "f000231",
   "language": "eng",
   "lines": [
    "We’ll see how accommodation shapes up."
   ]
  },
  {
   "begin": "2074.720",
   "children": [],
   "end": "2084.400",
   "id": "f000232",
   "language": "eng",
   "lines": [
    "But while we are slowing asset purchases a bit, again, we expect the total balance sheet to be quite large and maintained for—at a large level for a long time."
   ]
  },
  {
   "begin": "2084.400",
   "children": [],
   "end": "2087.360",
   "id": "f000233",
   "language": "eng",
   "lines": [
    "And we expect to keep rates low for a very long time."
   ]
  },
  {
   "begin": "2087.360",
   "children": [],
   "end": "2090.320",
   "id": "f000234",
   "language": "eng",
   "lines": [
    "We’re providing a great deal of accommodation to the economy."
   ]
  },
  {
   "begin": "2090.320",
   "children": [],
   "end": "2109.520",
   "id": "f000235",
   "language": "eng",
   "lines": [
    "I agree with your observation, and the observation of the paper that you cited, that there is a case for being particularly aggressive, and I think we have been aggressive to try to keep the economy growing, and we are seeing progress in the labor market."
   ]
  },
  {
   "begin": "2109.520",
   "children": [],
   "end": "2118.520",
   "id": "f000236",
   "language": "eng",
   "lines": [
    "So I would dispute the idea that we’re not providing a lot of accommodation to the economy."
   ]
  },
  {
   "begin": "2118.520",
   "children": [],
   "end": "2121.160",
   "id": "f000237",
   "language": "eng",
   "lines": [
    "Mr. Chairman, thank you."
   ]
  },
  {
   "begin": "2121.160",
   "children": [],
   "end": "2123.840",
   "id": "f000238",
   "language": "eng",
   "lines": [
    "Wyatt Andrews at CBS."
   ]
  },
  {
   "begin": "2123.840",
   "children": [],
   "end": "2133.720",
   "id": "f000239",
   "language": "eng",
   "lines": [
    "Given the billions of dollars that the Fed has put into the economy over the years, do you see a leading reason why the economy has not created more jobs?"
   ]
  },
  {
   "begin": "2133.720",
   "children": [],
   "end": "2141.000",
   "id": "f000240",
   "language": "eng",
   "lines": [
    "So, we’ve been in a—it’s been about a little over four years to grapple with, but there have been a number of factors which have contributed to slower growth."
   ]
  },
  {
   "begin": "2141.000",
   "children": [],
   "end": "2151.680",
   "id": "f000241",
   "language": "eng",
   "lines": [
    "They include, for example, the observation that financial crises tend to disrupt the economy, may affect innovation, new products, new firms."
   ]
  },
  {
   "begin": "2151.680",
   "children": [],
   "end": "2159.920",
   "id": "f000242",
   "language": "eng",
   "lines": [
    "We had a big housing bust, and so, the construction sector, of course, has been quite depressed for a while."
   ]
  },
  {
   "begin": "2159.920",
   "children": [],
   "end": "2164.880",
   "id": "f000243",
   "language": "eng",
   "lines": [
    "We’ve had continuing financial disturbances in Europe and elsewhere."
   ]
  },
  {
   "begin": "2164.880",
   "children": [],
   "end": "2173.200",
   "id": "f000244",
   "language": "eng",
   "lines": [
    "We’ve had very tight, on the whole—except for in 2009—we had very tight fiscal policy."
   ]
  },
  {
   "begin": "2173.200",
   "children": [],
   "end": "2177.640",
   "id": "f000245",
   "language": "eng",
   "lines": [
    "People don’t appreciate how tight fiscal policy has been."
   ]
  },
  {
   "begin": "2177.640",
   "children": [],
   "end": "2190.360",
   "id": "f000246",
   "language": "eng",
   "lines": [
    "At this stage in the last recession, which was a much milder recession, state, local, and federal governments had hired 400,000 additional workers from the trough of the recession."
   ]
  },
  {
   "begin": "2190.360",
   "children": [],
   "end": "2200.680",
   "id": "f000247",
   "language": "eng",
   "lines": [
    "At the same point in this recovery, the change in state, local, and federal government workers is minus 600,000."
   ]
  },
  {
   "begin": "2200.680",
   "children": [],
   "end": "2208.000",
   "id": "f000248",
   "language": "eng",
   "lines": [
    "So there’s about a million workers difference in how many people are—have been employed at all levels of government."
   ]
  },
  {
   "begin": "2208.000",
   "children": [],
   "end": "2216.000",
   "id": "f000249",
   "language": "eng",
   "lines": [
    "So, fiscal policy has been tight, contractionary, so there have been a lot of headwinds."
   ]
  },
  {
   "begin": "2216.000",
   "children": [],
   "end": "2224.600",
   "id": "f000250",
   "language": "eng",
   "lines": [
    "All that being said, we have been disappointed in the pace of growth, and we don’t fully understand why."
   ]
  },
  {
   "begin": "2224.600",
   "children": [],
   "end": "2229.040",
   "id": "f000251",
   "language": "eng",
   "lines": [
    "Some of it may just be a slower pace of underlying potential, at least temporarily."
   ]
  },
  {
   "begin": "2229.040",
   "children": [],
   "end": "2232.680",
   "id": "f000252",
   "language": "eng",
   "lines": [
    "Productivity has been disappointing."
   ]
  },
  {
   "begin": "2232.680",
   "children": [],
   "end": "2243.480",
   "id": "f000253",
   "language": "eng",
   "lines": [
    "It may be that there’s been some bad luck—for example, the effects of the European crisis and the like."
   ]
  },
  {
   "begin": "2243.480",
   "children": [],
   "end": "2259.280",
   "id": "f000254",
   "language": "eng",
   "lines": [
    "But compared to other advanced industrial countries—Europe, the U.K., Japan—compared to other countries and advanced industrial countries recovering from financial crises, the U.S. recovery has actually been better than most."
   ]
  },
  {
   "begin": "2259.280",
   "children": [],
   "end": "2262.680",
   "id": "f000255",
   "language": "eng",
   "lines": [
    "It’s not been good, it’s not been satisfactory."
   ]
  },
  {
   "begin": "2262.680",
   "children": [],
   "end": "2267.880",
   "id": "f000256",
   "language": "eng",
   "lines": [
    "Obviously, we still have a labor market where it’s not easy for people to find work."
   ]
  },
  {
   "begin": "2267.880",
   "children": [],
   "end": "2283.520",
   "id": "f000257",
   "language": "eng",
   "lines": [
    "A lot of young people can’t get the experience and entrée into the labor market."
   ]
  },
  {
   "begin": "2283.520",
   "children": [],
   "end": "2296.960",
   "id": "f000258",
   "language": "eng",
   "lines": [
    "But, I think, given all of the things that we faced, bit about fiscal policy and now Congress has—is set to pass a budget deal, and they haven’t really done much to reduce the deficit."
   ]
  },
  {
   "begin": "2296.960",
   "children": [],
   "end": "2300.160",
   "id": "f000259",
   "language": "eng",
   "lines": [
    "And it looks like they’re not going to do anything until after the next presidential election."
   ]
  },
  {
   "begin": "2300.160",
   "children": [],
   "end": "2302.560",
   "id": "f000260",
   "language": "eng",
   "lines": [
    "So, could you talk a little bit about that?"
   ]
  },
  {
   "begin": "2302.560",
   "children": [],
   "end": "2310.760",
   "id": "f000261",
   "language": "eng",
   "lines": [
    "You’ve been pressing for a bigger deal and reducing the U.S. debt burden."
   ]
  },
  {
   "begin": "2310.760",
   "children": [],
   "end": "2311.640",
   "id": "f000262",
   "language": "eng",
   "lines": [
    "Thanks."
   ]
  },
  {
   "begin": "2311.640",
   "children": [],
   "end": "2317.760",
   "id": "f000263",
   "language": "eng",
   "lines": [
    "Well, as always, of course, I don’t address specific fiscal actions."
   ]
  },
  {
   "begin": "2317.760",
   "children": [],
   "end": "2320.000",
   "id": "f000264",
   "language": "eng",
   "lines": [
    "I will say a couple of things about this deal."
   ]
  },
  {
   "begin": "2320.000",
   "children": [],
   "end": "2332.240",
   "id": "f000265",
   "language": "eng",
   "lines": [
    "One is that, relative to where we were in September and October, it certainly is nice that there’s been a bipartisan deal, and that it looks like it’s going to pass both houses of Congress."
   ]
  },
  {
   "begin": "2332.240",
   "children": [],
   "end": "2351.480",
   "id": "f000266",
   "language": "eng",
   "lines": [
    "It’s also, at least directionally, what I have recommended in testimony, which is that it eases a bit the fiscal restraint in the next couple of years, a period where the economy needs help to finish the recovery."
   ]
  },
  {
   "begin": "2351.480",
   "children": [],
   "end": "2358.120",
   "id": "f000267",
   "language": "eng",
   "lines": [
    "And, in place of that, it achieves savings further out in the 10-year window."
   ]
  },
  {
   "begin": "2358.120",
   "children": [],
   "end": "2361.680",
   "id": "f000268",
   "language": "eng",
   "lines": [
    "So those things are positive things."
   ]
  },
  {
   "begin": "2361.680",
   "children": [],
   "end": "2366.640",
   "id": "f000269",
   "language": "eng",
   "lines": [
    "Of course, there’s a lot more work to be done, I have no doubt about that."
   ]
  },
  {
   "begin": "2366.640",
   "children": [],
   "end": "2375.080",
   "id": "f000270",
   "language": "eng",
   "lines": [
    "But it’s certainly a better situation than we had in September and October, or in January during the fiscal cliff, for that matter."
   ]
  },
  {
   "begin": "2375.080",
   "children": [],
   "end": "2391.960",
   "id": "f000271",
   "language": "eng",
   "lines": [
    "And I think it will be good for confidence if fiscal policy and congressional leaders work together to—even if there’s—even if the outcomes are small, as this one was, it’s a good thing that they are working cooperatively and making some progress."
   ]
  },
  {
   "begin": "2391.960",
   "children": [],
   "end": "2401.160",
   "id": "f000272",
   "language": "eng",
   "lines": [
    "Chairman Bernanke, Donna Borak with American Banker."
   ]
  },
  {
   "begin": "2401.160",
   "children": [],
   "end": "2411.240",
   "id": "f000273",
   "language": "eng",
   "lines": [
    "As you look back on the regulatory reform effort over the last several years—the rules that have been completed, those that have yet to be finalized—what rules would you have liked to have seen tougher?"
   ]
  },
  {
   "begin": "2411.240",
   "children": [],
   "end": "2415.520",
   "id": "f000274",
   "language": "eng",
   "lines": [
    "And ones that, perhaps, you would have liked to have seen finished before you leave?"
   ]
  },
  {
   "begin": "2415.520",
   "children": [],
   "end": "2428.040",
   "id": "f000275",
   "language": "eng",
   "lines": [
    "And as someone that has been a steward of the financial crisis and the reform effort, as you leave is the amount of capital that large banks hold."
   ]
  },
  {
   "begin": "2428.040",
   "children": [],
   "end": "2448.080",
   "id": "f000276",
   "language": "eng",
   "lines": [
    "So, for example, on the capital side, we have imposed Basel III requirements, much tougher requirements, as you know, for the large banks, with surcharges that will be part of that process."
   ]
  },
  {
   "begin": "2448.080",
   "children": [],
   "end": "2469.280",
   "id": "f000277",
   "language": "eng",
   "lines": [
    "We’ve imposed—I think one of the main innovations, which I am very pleased with, is the use of stress testing, trying to see whether banks have enough capital not only to deal with normal fluctuations, but to deal with the very severe combination of a sharp downturn in the economy and very bad financial conditions."
   ]
  },
  {
   "begin": "2469.280",
   "children": [],
   "end": "2483.320",
   "id": "f000278",
   "language": "eng",
   "lines": [
    "And I think that has been a very important test, both of banks’ abilities to survive a bad situation but also their abilities to measure their risks, which was something that was very deficient going into the crisis."
   ]
  },
  {
   "begin": "2483.320",
   "children": [],
   "end": "2508.560",
   "id": "f000279",
   "language": "eng",
   "lines": [
    "Beyond that, we’re looking at a leverage ratio, of course, that we expect to complete fairly soon, the possibility of having debt required at the holding company to assist in a resolution, we’re looking at capital for—to backstop firms that rely heavily on short-term wholesale funding."
   ]
  },
  {
   "begin": "2508.560",
   "children": [],
   "end": "2517.800",
   "id": "f000280",
   "language": "eng",
   "lines": [
    "So there’s a much stronger capital-oriented drive at this point to strengthen our financial system—and that’s just one dimension."
   ]
  },
  {
   "begin": "2517.800",
   "children": [],
   "end": "2521.000",
   "id": "f000281",
   "language": "eng",
   "lines": [
    "And then there’s liquidity and many other aspects."
   ]
  },
  {
   "begin": "2521.000",
   "children": [],
   "end": "2526.160",
   "id": "f000282",
   "language": "eng",
   "lines": [
    "I think, you know, it’s not really up to me to say whether these things are tough enough or not."
   ]
  },
  {
   "begin": "2526.160",
   "children": [],
   "end": "2531.880",
   "id": "f000283",
   "language": "eng",
   "lines": [
    "I mean, you and other observers who are writing about this and thinking about this obviously will have your opinions."
   ]
  },
  {
   "begin": "2531.880",
   "children": [],
   "end": "2536.560",
   "id": "f000284",
   "language": "eng",
   "lines": [
    "But, I guess, what I would say about that is that we’re not done."
   ]
  },
  {
   "begin": "2536.560",
   "children": [],
   "end": "2540.440",
   "id": "f000285",
   "language": "eng",
   "lines": [
    "We have still some important rules to complete, although all of them are well advanced."
   ]
  },
  {
   "begin": "2540.440",
   "children": [],
   "end": "2565.720",
   "id": "f000286",
   "language": "eng",
   "lines": [
    "And as we get these rules done and implement them, I’m sure they’ll make a very substantial difference in the safety of the system, but whether more needs to be done—I’ll leave that as an open question, and I think we’ll be working on this for some time."
   ]
  },
  {
   "begin": "2565.720",
   "children": [],
   "end": "2568.400",
   "id": "f000287",
   "language": "eng",
   "lines": [
    "Peter Cook of Bloomberg Television."
   ]
  },
  {
   "begin": "2568.400",
   "children": [],
   "end": "2586.000",
   "id": "f000288",
   "language": "eng",
   "lines": [
    "Mr. Chairman, first of all, thank one thing that’s going to be happening next year, according to the chairman of the House Financial Services Committee, is a full review of the Federal Reserve—even the Federal Reserve Act, the structure of the Fed, the mission of the Fed, and the mandate of the Fed."
   ]
  },
  {
   "begin": "2586.000",
   "children": [],
   "end": "2593.960",
   "id": "f000289",
   "language": "eng",
   "lines": [
    "And I wanted to see if you might be willing to impart some final words of wisdom to members of Congress as they consider possible legislative changes."
   ]
  },
  {
   "begin": "2593.960",
   "children": [],
   "end": "2603.720",
   "id": "f000290",
   "language": "eng",
   "lines": [
    "What, if anything, could they do to the structure of the Federal Reserve, the mandate of the Federal Reserve—the dual mandate—that might help Fed policy makers in the future?"
   ]
  },
  {
   "begin": "2603.720",
   "children": [],
   "end": "2606.800",
   "id": "f000291",
   "language": "eng",
   "lines": [
    "Do you think the dual mandate still is merited?"
   ]
  },
  {
   "begin": "2606.800",
   "children": [],
   "end": "2616.000",
   "id": "f000292",
   "language": "eng",
   "lines": [
    "And just a final question for you, sir, as you get set to leave and perhaps your last news conference here—you talked a little bit about your frustrations, the headwinds that you faced through the course of your eight years."
   ]
  },
  {
   "begin": "2616.000",
   "children": [],
   "end": "2633.800",
   "id": "f000293",
   "language": "eng",
   "lines": [
    "Is there a decision—with the benefit of hindsight—that you would do differently, one change perhaps in a decisionmaking process that you’ve made, your fellow colleagues have made here, that you think would have made a difference materially over the last eight years?"
   ]
  },
  {
   "begin": "2633.800",
   "children": [],
   "end": "2651.040",
   "id": "f000294",
   "language": "eng",
   "lines": [
    "Well, on the centennial review, let me just say, first, that one of the things that I’m proud of, and I’ve tried to accomplish over the past eight years, is to increase the transparency of the Fed and to increase the accountability of the Fed."
   ]
  },
  {
   "begin": "2651.040",
   "children": [],
   "end": "2654.160",
   "id": "f000295",
   "language": "eng",
   "lines": [
    "You mentioned those trips to Capitol Hill."
   ]
  },
  {
   "begin": "2654.160",
   "children": [],
   "end": "2658.600",
   "id": "f000296",
   "language": "eng",
   "lines": [
    "I’ve testified many times, as have a number of my colleagues."
   ]
  },
  {
   "begin": "2658.600",
   "children": [],
   "end": "2666.880",
   "id": "f000297",
   "language": "eng",
   "lines": [
    "There is this notion that the Fed is not audited or it has all kinds of secret books—all these things."
   ]
  },
  {
   "begin": "2666.880",
   "children": [],
   "end": "2681.840",
   "id": "f000298",
   "language": "eng",
   "lines": [
    "As you well know, we have complete openness to the General Accountability Office, the GAO—Government Accountability Office."
   ]
  },
  {
   "begin": "2681.840",
   "children": [],
   "end": "2684.600",
   "id": "f000299",
   "language": "eng",
   "lines": [
    "We have an IG, Inspector General, of our own."
   ]
  },
  {
   "begin": "2684.600",
   "children": [],
   "end": "2696.480",
   "id": "f000300",
   "language": "eng",
   "lines": [
    "We have a private accounting firm that does all the books as well under very tough might be done better or in a more effective way."
   ]
  },
  {
   "begin": "2696.480",
   "children": [],
   "end": "2702.520",
   "id": "f000301",
   "language": "eng",
   "lines": [
    "So, we’re open to doing that."
   ]
  },
  {
   "begin": "2702.520",
   "children": [],
   "end": "2716.720",
   "id": "f000302",
   "language": "eng",
   "lines": [
    "I hope that those reviewing the central bank will, of course, recognize that central banking is an old activity."
   ]
  },
  {
   "begin": "2716.720",
   "children": [],
   "end": "2725.160",
   "id": "f000303",
   "language": "eng",
   "lines": [
    "The 17th century is when the Swedish Riksbank and the Bank of England began operation, so we know a lot about central banking."
   ]
  },
  {
   "begin": "2725.160",
   "children": [],
   "end": "2728.920",
   "id": "f000304",
   "language": "eng",
   "lines": [
    "There are a lot of experts on central banking, a lot of experts on monetary policy."
   ]
  },
  {
   "begin": "2728.920",
   "children": [],
   "end": "2731.360",
   "id": "f000305",
   "language": "eng",
   "lines": [
    "Every major country has a central bank."
   ]
  },
  {
   "begin": "2731.360",
   "children": [],
   "end": "2732.920",
   "id": "f000306",
   "language": "eng",
   "lines": [
    "So we’re not starting from scratch."
   ]
  },
  {
   "begin": "2732.920",
   "children": [],
   "end": "2742.800",
   "id": "f000307",
   "language": "eng",
   "lines": [
    "I mean, there are a lot of people with a lot of expertise on this, and I hope that, as we talk about these issues, that we are bringing in serious people who understand these issues and who can make good suggestions."
   ]
  },
  {
   "begin": "2742.800",
   "children": [],
   "end": "2746.800",
   "id": "f000308",
   "language": "eng",
   "lines": [
    "Now, there are a range of different mandates around the world."
   ]
  },
  {
   "begin": "2746.800",
   "children": [],
   "end": "2751.960",
   "id": "f000309",
   "language": "eng",
   "lines": [
    "There are some single mandates, there are some dual mandates, et cetera."
   ]
  },
  {
   "begin": "2751.960",
   "children": [],
   "end": "2769.640",
   "id": "f000310",
   "language": "eng",
   "lines": [
    "It’s our sense that the dual mandate has served us well here—in particular, that the Fed has been able, at times, to speed the recovery from recession and help put people back to work more quickly."
   ]
  },
  {
   "begin": "2769.640",
   "children": [],
   "end": "2775.840",
   "id": "f000311",
   "language": "eng",
   "lines": [
    "Of course, we can’t do anything about long-run employment opportunities, but we can help the economy recover more quickly."
   ]
  },
  {
   "begin": "2775.840",
   "children": [],
   "end": "2778.040",
   "id": "f000312",
   "language": "eng",
   "lines": [
    "So I think that that’s valuable."
   ]
  },
  {
   "begin": "2778.040",
   "children": [],
   "end": "2795.600",
   "id": "f000313",
   "language": "eng",
   "lines": [
    "I would note, by the way, that at the current moment, it doesn’t really matter whether we have one mandate or two, because we’re below our inflation target and we—unemployment is above where we’d like it to be."
   ]
  },
  {
   "begin": "2795.600",
   "children": [],
   "end": "2808.840",
   "id": "f000314",
   "language": "eng",
   "lines": [
    "So both sides of our mandate are pointing exactly in the same direction, which is to provide strong accommodation to the economy to help it recover."
   ]
  },
  {
   "begin": "2808.840",
   "children": [],
   "end": "2816.400",
   "id": "f000315",
   "language": "eng",
   "lines": [
    "Looking in retrospect, I—you know, that’s a very hard question."
   ]
  },
  {
   "begin": "2816.400",
   "children": [],
   "end": "2829.760",
   "id": "f000316",
   "language": "eng",
   "lines": [
    "Every decision you make, of course, is done in real time, with deficient information and whatever you know at the time and whatever the experts are telling you about any particular issue."
   ]
  },
  {
   "begin": "2829.760",
   "children": [],
   "end": "2838.520",
   "id": "f000317",
   "language": "eng",
   "lines": [
    "Obviously, we were different types of institutions, which made it, for a historian like me, more difficult to see."
   ]
  },
  {
   "begin": "2838.520",
   "children": [],
   "end": "2843.240",
   "id": "f000318",
   "language": "eng",
   "lines": [
    "Whether or not we could have prevented or done more about it, that’s another question."
   ]
  },
  {
   "begin": "2843.240",
   "children": [],
   "end": "2848.200",
   "id": "f000319",
   "language": "eng",
   "lines": [
    "You know, by the time I became Chairman, it was already 2006, and house prices were already declining."
   ]
  },
  {
   "begin": "2848.200",
   "children": [],
   "end": "2859.880",
   "id": "f000320",
   "language": "eng",
   "lines": [
    "Most of the mortgages had been made, but, obviously, it would have been good to have recognized that earlier and try to take more preventive action."
   ]
  },
  {
   "begin": "2859.880",
   "children": [],
   "end": "2872.920",
   "id": "f000321",
   "language": "eng",
   "lines": [
    "That being said, we’ve done everything we can think of, essentially, to strengthen the Fed’s ability to monitor the financial markets, to take actions to stabilize the economy and the financial system."
   ]
  },
  {
   "begin": "2872.920",
   "children": [],
   "end": "2880.160",
   "id": "f000322",
   "language": "eng",
   "lines": [
    "So, I think, going forward, we’re much better prepared for—to deal with these kinds of events than we were when I became Chairman in 2006."
   ]
  },
  {
   "begin": "2880.160",
   "children": [],
   "end": "2886.560",
   "id": "f000323",
   "language": "eng",
   "lines": [
    "Thank you, Mr. Chairman."
   ]
  },
  {
   "begin": "2886.560",
   "children": [],
   "end": "2888.400",
   "id": "f000324",
   "language": "eng",
   "lines": [
    "Kevin Hall with McClatchy Newspapers."
   ]
  },
  {
   "begin": "2888.400",
   "children": [],
   "end": "2892.920",
   "id": "f000325",
   "language": "eng",
   "lines": [
    "I want to indulge in a local question and a broader question."
   ]
  },
  {
   "begin": "2892.920",
   "children": [],
   "end": "2906.640",
   "id": "f000326",
   "language": "eng",
   "lines": [
    "As the paper that owns the South Carolina papers, I think there’s a lot of interest as to whether you’re going to retire to Dillon, South Carolina, and write your kiss-and-tell book."
   ]
  },
  {
   "begin": "2906.640",
   "children": [],
   "end": "2910.880",
   "id": "f000327",
   "language": "eng",
   "lines": [
    "But do you envision any role for yourself in South Carolina, post-chairmanship?"
   ]
  },
  {
   "begin": "2910.880",
   "children": [],
   "end": "2928.520",
   "id": "f000328",
   "language": "eng",
   "lines": [
    "And then the broader question—your predecessor, Dr. Greenspan, in his new book argues that long-term investment—one of the reasons we may be seeing such a slow economy is that people are afraid debt and deficits are reducing long-term investment."
   ]
  },
  {
   "begin": "2928.520",
   "children": [],
   "end": "2941.000",
   "id": "f000329",
   "language": "eng",
   "lines": [
    "People are—companies are investing in the sorts of things that make them leaner, get by with fewer people, but the kind of expansion, we’re not seeing."
   ]
  },
  {
   "begin": "2941.000",
   "children": [],
   "end": "2951.840",
   "id": "f000330",
   "language": "eng",
   "lines": [
    "Do you feel that debt and deficits are weighing down these sorts of long-term decisionmaking, and does it argue for more drastic action on the short-term?"
   ]
  },
  {
   "begin": "2951.840",
   "children": [],
   "end": "2956.440",
   "id": "f000331",
   "language": "eng",
   "lines": [
    "Let me ask you, do you own the Charlotte Observer?"
   ]
  },
  {
   "begin": "2956.440",
   "children": [],
   "end": "2961.880",
   "id": "f000332",
   "language": "eng",
   "lines": [
    "I’ve got a number of family members in Charlotte and also in Durham."
   ]
  },
  {
   "begin": "2961.880",
   "children": [],
   "end": "2968.400",
   "id": "f000333",
   "language": "eng",
   "lines": [
    "So my wife and I are going to spend the Christmas vacation in North Carolina."
   ]
  },
  {
   "begin": "2968.400",
   "children": [],
   "end": "2971.480",
   "id": "f000334",
   "language": "eng",
   "lines": [
    "I still have—my uncle still lives in Dillon."
   ]
  },
  {
   "begin": "2971.480",
   "children": [],
   "end": "2974.520",
   "id": "f000335",
   "language": "eng",
   "lines": [
    "He’s 85, and very, very, very chipper."
   ]
  },
  {
   "begin": "2974.520",
   "children": [],
   "end": "2975.880",
   "id": "f000336",
   "language": "eng",
   "lines": [
    "[Inaudible remark] CHAIRMAN BERNANKE."
   ]
  },
  {
   "begin": "2975.880",
   "children": [],
   "end": "2976.320",
   "id": "f000337",
   "language": "eng",
   "lines": [
    "Okay, good."
   ]
  },
  {
   "begin": "2976.320",
   "children": [],
   "end": "2985.320",
   "id": "f000338",
   "language": "eng",
   "lines": [
    "But I think for the immediate future, my wife and I, I believe, will stay in Washington for a bit of time."
   ]
  },
  {
   "begin": "2985.320",
   "children": [],
   "end": "2991.040",
   "id": "f000339",
   "language": "eng",
   "lines": [
    "About investment, I think there are a lot of reasons why investment is weaker than we would like."
   ]
  },
  {
   "begin": "2991.040",
   "children": [],
   "end": "2997.080",
   "id": "f000340",
   "language": "eng",
   "lines": [
    "I think the first and most important reason is, the recovery is slow."
   ]
  },
  {
   "begin": "2997.080",
   "children": [],
   "end": "3002.680",
   "id": "f000341",
   "language": "eng",
   "lines": [
    "I mean, investment is driven by sales, by the need for capacity."
   ]
  },
  {
   "begin": "3002.680",
   "children": [],
   "end": "3018.080",
   "id": "f000342",
   "language": "eng",
   "lines": [
    "And, you know, with a slow-growing GDP, slow-growing economy, most firms do not yet feel that much pressure on their capacity to do major, new projects."
   ]
  },
  {
   "begin": "3018.080",
   "children": [],
   "end": "3027.520",
   "id": "f000343",
   "language": "eng",
   "lines": [
    "There’s also a variety of uncertainties out there—fiscal, regulatory, tax, and so on—that no doubt affect some of these calculations."
   ]
  },
  {
   "begin": "3027.520",
   "children": [],
   "end": "3034.720",
   "id": "f000344",
   "language": "eng",
   "lines": [
    "We hear that from our FOMC participants around the table as they report from their local Districts."
   ]
  },
  {
   "begin": "3034.720",
   "children": [],
   "end": "3036.720",
   "id": "f000345",
   "language": "eng",
   "lines": [
    "So I think there are a lot of factors."
   ]
  },
  {
   "begin": "3036.720",
   "children": [],
   "end": "3047.040",
   "id": "f000346",
   "language": "eng",
   "lines": [
    "Usually, you think that the way that a deficit or a long-term debt would affect investment would be through what’s called “crowding out”—that is, raising interest rates."
   ]
  },
  {
   "begin": "3047.040",
   "children": [],
   "end": "3055.960",
   "id": "f000347",
   "language": "eng",
   "lines": [
    "But high interest rates—we may have many problems, but high interest rates is not our problem right now."
   ]
  },
  {
   "begin": "3055.960",
   "children": [],
   "end": "3062.600",
   "id": "f000348",
   "language": "eng",
   "lines": [
    "There’s plenty of—particularly for larger firms—there’s plenty of credit available at low interest rates."
   ]
  },
  {
   "begin": "3062.600",
   "children": [],
   "end": "3070.320",
   "id": "f000349",
   "language": "eng",
   "lines": [
    "And we intend, of course, to try to continue to provide that to help the economy grow and to stimulate investment spending."
   ]
  },
  {
   "begin": "3070.320",
   "children": [],
   "end": "3082.040",
   "id": "f000350",
   "language": "eng",
   "lines": [
    "But I think that it’s going to take faster overall growth to get as well."
   ]
  },
  {
   "begin": "3082.040",
   "children": [],
   "end": "3082.760",
   "id": "f000351",
   "language": "eng",
   "lines": [
    "Steve Beckner of MNI."
   ]
  },
  {
   "begin": "3082.760",
   "children": [],
   "end": "3085.120",
   "id": "f000352",
   "language": "eng",
   "lines": [
    "Mr. Chairman, it’s been a pleasure covering you."
   ]
  },
  {
   "begin": "3085.120",
   "children": [],
   "end": "3097.960",
   "id": "f000353",
   "language": "eng",
   "lines": [
    "One of the factors that your policy statement says will be considered in assessing the future pace of asset purchases is the cost and efficacy of those purchases."
   ]
  },
  {
   "begin": "3097.960",
   "children": [],
   "end": "3106.040",
   "id": "f000354",
   "language": "eng",
   "lines": [
    "To what extent has the—or you might say, cost and benefits—to what extent has that calculation already changed?"
   ]
  },
  {
   "begin": "3106.040",
   "children": [],
   "end": "3109.320",
   "id": "f000355",
   "language": "eng",
   "lines": [
    "To what extent did that affect today’s decision?"
   ]
  },
  {
   "begin": "3109.320",
   "children": [],
   "end": "3114.560",
   "id": "f000356",
   "language": "eng",
   "lines": [
    "And, going forward, looking on the cost side, somebody else mentioned bubbles."
   ]
  },
  {
   "begin": "3114.560",
   "children": [],
   "end": "3129.120",
   "id": "f000357",
   "language": "eng",
   "lines": [
    "Not just bubbles, but to what extent will, you know, the whole consideration of threats to financial stability come into play, as well as the potential for losses on the Fed’s own portfolio?"
   ]
  },
  {
   "begin": "3129.120",
   "children": [],
   "end": "3137.400",
   "id": "f000358",
   "language": "eng",
   "lines": [
    "So I will answer your question, and I’ll try and help maybe do a better job on Binya’s question as well."
   ]
  },
  {
   "begin": "3137.400",
   "children": [],
   "end": "3161.080",
   "id": "f000359",
   "language": "eng",
   "lines": [
    "We do think, again, of the asset purchases as a secondary tool behind interest rate policy, and we do think that the cost–benefit ratio, particularly as the assets on the balance sheet get large, that it moves in a way that’s less favorable."
   ]
  },
  {
   "begin": "3161.080",
   "children": [],
   "end": "3170.560",
   "id": "f000360",
   "language": "eng",
   "lines": [
    "The costs involved include, you know, managing the exit from that."
   ]
  },
  {
   "begin": "3170.560",
   "children": [],
   "end": "3176.480",
   "id": "f000361",
   "language": "eng",
   "lines": [
    "The possible—it’s very unlikely that the Fed will have losses in any comprehensive sense."
   ]
  },
  {
   "begin": "3176.480",
   "children": [],
   "end": "3188.280",
   "id": "f000362",
   "language": "eng",
   "lines": [
    "We’ve already put $350 billion of profits back to the Treasury since 2009, which is about as much as we delivered to the Treasury between 1990 and 2007 combined."
   ]
  },
  {
   "begin": "3188.280",
   "children": [],
   "end": "3196.160",
   "id": "f000363",
   "language": "eng",
   "lines": [
    "So, over any period of time, clearly, the Fed is actually making a good bit of money for the taxpayer and for the government."
   ]
  },
  {
   "begin": "3196.160",
   "children": [],
   "end": "3210.520",
   "id": "f000364",
   "language": "eng",
   "lines": [
    "But it could be that if interest rates rise quickly, for example, that we would be in a situation of not giving remittances to the Treasury for a couple of years, and that would create problems, no doubt, for the Fed in purchases."
   ]
  },
  {
   "begin": "3210.520",
   "children": [],
   "end": "3239.560",
   "id": "f000365",
   "language": "eng",
   "lines": [
    "I think, for example, that an important difference between asset purchases and interest rate policy is that asset purchases work by affecting what is called the “term premium,” which is essentially the additional part of the interest rate which investors require as compensation for holding longer-term securities."
   ]
  },
  {
   "begin": "3239.560",
   "children": [],
   "end": "3245.600",
   "id": "f000366",
   "language": "eng",
   "lines": [
    "We just don’t understand very well—and when I say “we,” I mean the economics profession—don’t understand very well what moves the term premium."
   ]
  },
  {
   "begin": "3245.600",
   "children": [],
   "end": "3256.760",
   "id": "f000367",
   "language": "eng",
   "lines": [
    "And so, we saw last summer—we saw a very big jump in the term premium that was very destabilizing and created a lot of stress in financial markets."
   ]
  },
  {
   "begin": "3256.760",
   "children": [],
   "end": "3280.280",
   "id": "f000368",
   "language": "eng",
   "lines": [
    "So there are a number of reasons why asset purchases, while effective, while I think they have been important, are less attractive tools than traditional interest rate policy, and that’s the reason why we have relied primarily on interest rates, but used asset purchases as a supplement when we’ve needed it to keep forward progress."
   ]
  },
  {
   "begin": "3280.280",
   "children": [],
   "end": "3290.000",
   "id": "f000369",
   "language": "eng",
   "lines": [
    "I think that, you know, obviously there are some financial stability issues involved there."
   ]
  },
  {
   "begin": "3290.000",
   "children": [],
   "end": "3300.400",
   "id": "f000370",
   "language": "eng",
   "lines": [
    "We look at the possibility that asset purchases have led to bubbly pricing in certain markets or in excessive leverage or excessive risk-taking."
   ]
  },
  {
   "begin": "3300.400",
   "children": [],
   "end": "3318.160",
   "id": "f000371",
   "language": "eng",
   "lines": [
    "We don’t think that that’s happened to an extent which is a danger to the system, except other than that when those positions unwind, like we saw over the summer, they can create some bumpiness in interest rate markets, in particular."
   ]
  },
  {
   "begin": "3318.160",
   "children": [],
   "end": "3343.360",
   "id": "f000372",
   "language": "eng",
   "lines": [
    "Our general philosophy on financial stability issues is, where we can, that we try to address it first and foremost by making sure that the banking system and the financial system are as strong as possible—if banks have a lot of capital, they can withstand losses, for example—and by using whatever other tools we have to try to avoid bubbles or other kinds of financial risks."
   ]
  },
  {
   "begin": "3343.360",
   "children": [],
   "end": "3361.480",
   "id": "f000373",
   "language": "eng",
   "lines": [
    "That being said, I don’t think that you can completely ignore financial stability concerns in monetary policy Great Recession."
   ]
  },
  {
   "begin": "3361.480",
   "children": [],
   "end": "3365.200",
   "id": "f000374",
   "language": "eng",
   "lines": [
    "So it’s a very complex issue."
   ]
  },
  {
   "begin": "3365.200",
   "children": [],
   "end": "3374.880",
   "id": "f000375",
   "language": "eng",
   "lines": [
    "I think it will be many years before central banks have completely worked out exactly how best to deal with financial instability questions."
   ]
  },
  {
   "begin": "3374.880",
   "children": [],
   "end": "3382.240",
   "id": "f000376",
   "language": "eng",
   "lines": [
    "Certainly, the first line of defense for us is regulatory and other types of measures, but we do have to pay some attention to that."
   ]
  },
  {
   "begin": "3382.240",
   "children": [],
   "end": "3406.360",
   "id": "f000377",
   "language": "eng",
   "lines": [
    "I would say at this point, though, that the asset purchases program—the last one—is well on its way to meeting our economic objective, and I am very pleased that we’re able to, over time, wind down this program, slowing the pace of purchases on current plans, because we reached our objective rather than because the costs or efficacy issues became important."
   ]
  },
  {
   "begin": "3406.360",
   "children": [],
   "end": "3411.760",
   "id": "f000378",
   "language": "eng",
   "lines": [
    "So I think that, in this case, that that’s not a concern at this juncture with respect to this program."
   ]
  },
  {
   "begin": "3411.760",
   "children": [],
   "end": "3420.400",
   "id": "f000379",
   "language": "eng",
   "lines": [
    "Annalyn Kurtz with CNN."
   ]
  },
  {
   "begin": "3420.400",
   "children": [],
   "end": "3436.080",
   "id": "f000380",
   "language": "eng",
   "lines": [
    "I recall in Jackson Hole last year, you cited a study that said the first $2 trillion in asset purchases had boosted GDP by about 3 percent and increased private-sector employment by 2 million jobs."
   ]
  },
  {
   "begin": "3436.080",
   "children": [],
   "end": "3444.840",
   "id": "f000381",
   "language": "eng",
   "lines": [
    "Now your balance sheet is nearing $4 trillion, and I’m wondering, do you feel the third round of asset purchases packed as much bang for your buck?"
   ]
  },
  {
   "begin": "3444.840",
   "children": [],
   "end": "3450.640",
   "id": "f000382",
   "language": "eng",
   "lines": [
    "And do you still think the first study offered a reasonable estimate?"
   ]
  },
  {
   "begin": "3450.640",
   "children": [],
   "end": "3455.680",
   "id": "f000383",
   "language": "eng",
   "lines": [
    "Well, it’s very hard to know—in terms of the study, it’s very hard to know."
   ]
  },
  {
   "begin": "3455.680",
   "children": [],
   "end": "3458.960",
   "id": "f000384",
   "language": "eng",
   "lines": [
    "It’s an imprecise science to try to measure these effects."
   ]
  },
  {
   "begin": "3458.960",
   "children": [],
   "end": "3463.720",
   "id": "f000385",
   "language": "eng",
   "lines": [
    "You have to obviously ask yourself, you know, what would have happened in the absence of the policy?"
   ]
  },
  {
   "begin": "3463.720",
   "children": [],
   "end": "3473.840",
   "id": "f000386",
   "language": "eng",
   "lines": [
    "I think that study—I think it was a very interesting study, but it was on the upper end of the estimates that people have gotten in a variety of studies looking at the effects of asset purchases."
   ]
  },
  {
   "begin": "3473.840",
   "children": [],
   "end": "3479.800",
   "id": "f000387",
   "language": "eng",
   "lines": [
    "That being said, I’m pretty comfortable with the idea that this program did, in fact, create jobs."
   ]
  },
  {
   "begin": "3479.800",
   "children": [],
   "end": "3483.360",
   "id": "f000388",
   "language": "eng",
   "lines": [
    "I cited some figures."
   ]
  },
  {
   "begin": "3483.360",
   "children": [],
   "end": "3491.040",
   "id": "f000389",
   "language": "eng",
   "lines": [
    "To repeat one of them, the Blue Chip forecasts for unemployment in this economy."
   ]
  },
  {
   "begin": "3491.040",
   "children": [],
   "end": "3495.680",
   "id": "f000390",
   "language": "eng",
   "lines": [
    "And, of course, we’re now at 7 percent."
   ]
  },
  {
   "begin": "3495.680",
   "children": [],
   "end": "3508.960",
   "id": "f000391",
   "language": "eng",
   "lines": [
    "I’m not saying that the asset purchases made all that difference, but it made some of the difference, and I think it has helped create jobs."
   ]
  },
  {
   "begin": "3508.960",
   "children": [],
   "end": "3511.160",
   "id": "f000392",
   "language": "eng",
   "lines": [
    "And you can see how it works."
   ]
  },
  {
   "begin": "3511.160",
   "children": [],
   "end": "3527.040",
   "id": "f000393",
   "language": "eng",
   "lines": [
    "I mean, the asset purchases brought down long-term interest rates, brought down mortgage rates, brought down corporate bond yields, brought down car loan interest rates, and we’ve seen the response in those areas as the economy has done better."
   ]
  },
  {
   "begin": "3527.040",
   "children": [],
   "end": "3534.640",
   "id": "f000394",
   "language": "eng",
   "lines": [
    "Moreover, again, this has been done in the face of very tight, unusually tight fiscal policy for a recovery period."
   ]
  },
  {
   "begin": "3534.640",
   "children": [],
   "end": "3546.440",
   "id": "f000395",
   "language": "eng",
   "lines": [
    "So I do think it’s been effective, but the precise size of the impact is something I think that we can very reasonably disagree about, and that work will continue on."
   ]
  },
  {
   "begin": "3546.440",
   "children": [],
   "end": "3561.920",
   "id": "f000396",
   "language": "eng",
   "lines": [
    "As I said before, the uncertainty about the impact and the uncertainty about the effects of ending programs and so on is one of the reasons why we have treated this as a supplementary tool rather than as our primary tool."
   ]
  },
  {
   "begin": "3561.920",
   "children": [],
   "end": "3571.280",
   "id": "f000397",
   "language": "eng",
   "lines": [
    "Don Lee, L.A. Times."
   ]
  },
  {
   "begin": "3571.280",
   "children": [],
   "end": "3581.840",
   "id": "f000398",
   "language": "eng",
   "lines": [
    "Unemployment benefits, as you know, are expiring shortly for more than a million people, and many more people will see their benefits end next year."
   ]
  },
  {
   "begin": "3581.840",
   "children": [],
   "end": "3585.240",
   "id": "f000399",
   "language": "eng",
   "lines": [
    "How much of an economic impact do you see that having?"
   ]
  },
  {
   "begin": "3585.240",
   "children": [],
   "end": "3591.960",
   "id": "f000400",
   "language": "eng",
   "lines": [
    "And, secondly, what effect would you expect that will have on the unemployment rate?"
   ]
  },
  {
   "begin": "3591.960",
   "children": [],
   "end": "3598.360",
   "id": "f000401",
   "language": "eng",
   "lines": [
    "Could it—if those people drop out of the labor force, then could that knock the employment rate down quite a bit?"
   ]
  },
  {
   "begin": "3598.360",
   "children": [],
   "end": "3600.720",
   "id": "f000402",
   "language": "eng",
   "lines": [
    "Yes."
   ]
  },
  {
   "begin": "3600.720",
   "children": [],
   "end": "3618.400",
   "id": "f000403",
   "language": "eng",
   "lines": [
    "Well, obviously it has a big economic effect on those directly affected, you know, who are receiving benefits, and we do have an unusually large number of long-term unemployed people in the United States now, which is obviously a major concern and one that I cited in my opening remarks."
   ]
  },
  {
   "begin": "3618.400",
   "children": [],
   "end": "3640.720",
   "id": "f000404",
   "language": "eng",
   "lines": [
    "The effects of ending extended unemployment benefits, quantitatively, for the economy overall, are probably not very large benefits obviously tend to spend a very high fraction of their income."
   ]
  },
  {
   "begin": "3640.720",
   "children": [],
   "end": "3644.320",
   "id": "f000405",
   "language": "eng",
   "lines": [
    "That is a positive for growth."
   ]
  },
  {
   "begin": "3644.320",
   "children": [],
   "end": "3659.160",
   "id": "f000406",
   "language": "eng",
   "lines": [
    "On the other side, it—probably some folks who are—can no longer qualify for unemployment benefits will just drop out of the labor force, and that will bring the unemployment rate down, but, for some sense, the wrong reason."
   ]
  },
  {
   "begin": "3659.160",
   "children": [],
   "end": "3670.960",
   "id": "f000407",
   "language": "eng",
   "lines": [
    "So, overall, it will have—it could have a very small effect on the measured unemployment rate."
   ]
  },
  {
   "begin": "3670.960",
   "children": [],
   "end": "3679.880",
   "id": "f000408",
   "language": "eng",
   "lines": [
    "But, again, I think that issue needs to be discussed more in terms of the impact on those most directly affected rather than on the overall economy."
   ]
  },
  {
   "begin": "3679.880",
   "children": [],
   "end": "3681.000",
   "id": "f000409",
   "language": "eng",
   "lines": [
    "Hi."
   ]
  },
  {
   "begin": "3681.000",
   "children": [],
   "end": "3690.920",
   "id": "f000410",
   "language": "eng",
   "lines": [
    "Kate Davidson from Politico."
   ]
  },
  {
   "begin": "3690.920",
   "children": [],
   "end": "3693.720",
   "id": "f000411",
   "language": "eng",
   "lines": [
    "This is a bit of a follow-up to an earlier question."
   ]
  },
  {
   "begin": "3693.720",
   "children": [],
   "end": "3698.080",
   "id": "f000412",
   "language": "eng",
   "lines": [
    "You talked about this centennial review of the Fed that the House is undertaking."
   ]
  },
  {
   "begin": "3698.080",
   "children": [],
   "end": "3704.680",
   "id": "f000413",
   "language": "eng",
   "lines": [
    "And the Fed, of course, has been under a lot of scrutiny, and you spoke recently about the importance of the Fed standing up to political pressure."
   ]
  },
  {
   "begin": "3704.680",
   "children": [],
   "end": "3710.360",
   "id": "f000414",
   "language": "eng",
   "lines": [
    "So I just wondered what advice you have, or what advice you’ve already given, to Janet Yellen when it comes to dealing with Congress."
   ]
  },
  {
   "begin": "3710.360",
   "children": [],
   "end": "3716.240",
   "id": "f000415",
   "language": "eng",
   "lines": [
    "Excellent question."
   ]
  },
  {
   "begin": "3716.240",
   "children": [],
   "end": "3723.720",
   "id": "f000416",
   "language": "eng",
   "lines": [
    "Well, I think the first thing to agree to is that Congress is our boss."
   ]
  },
  {
   "begin": "3723.720",
   "children": [],
   "end": "3728.440",
   "id": "f000417",
   "language": "eng",
   "lines": [
    "The Federal Reserve is an independent agency within the government."
   ]
  },
  {
   "begin": "3728.440",
   "children": [],
   "end": "3735.760",
   "id": "f000418",
   "language": "eng",
   "lines": [
    "It’s important that we maintain our policy independence in order to be able to make decisions without short-term political interference."
   ]
  },
  {
   "begin": "3735.760",
   "children": [],
   "end": "3745.920",
   "id": "f000419",
   "language": "eng",
   "lines": [
    "At the same time, it’s up to the Congress to set our structure, to set our mandate, and that’s entirely legitimate, and we need to go and explain ourselves."
   ]
  },
  {
   "begin": "3745.920",
   "children": [],
   "end": "3750.800",
   "id": "f000420",
   "language": "eng",
   "lines": [
    "We need to explain why certain approaches are not so good or might be better."
   ]
  },
  {
   "begin": "3750.800",
   "children": [],
   "end": "3774.360",
   "id": "f000421",
   "language": "eng",
   "lines": [
    "But, obviously, they represent the public, and they certainly have every right to set the terms on which frontier in terms of transparency, in terms of the effectiveness of our policies."
   ]
  },
  {
   "begin": "3774.360",
   "children": [],
   "end": "3784.480",
   "id": "f000422",
   "language": "eng",
   "lines": [
    "We’re highly respected among central bankers and other policymakers around the world."
   ]
  },
  {
   "begin": "3784.480",
   "children": [],
   "end": "3801.080",
   "id": "f000423",
   "language": "eng",
   "lines": [
    "And so, I hope that when they do review the Fed, if that’s what they do, again, that they rely on expertise and highly qualified individuals who know the ins and outs of central banking and monetary policy, which are not simple matters."
   ]
  },
  {
   "begin": "3801.080",
   "children": [],
   "end": "3812.440",
   "id": "f000424",
   "language": "eng",
   "lines": [
    "And it would be very interesting to have a thorough discussion of many of the issues involved that the Fed has been engaged in."
   ]
  },
  {
   "begin": "3812.440",
   "children": [],
   "end": "3825.320",
   "id": "f000425",
   "language": "eng",
   "lines": [
    "But, again, I hope it will be on a high level that uses the best and most qualified people debating, you know, what changes, if any, are needed and—or, you know, what’s being done right."
   ]
  },
  {
   "begin": "3825.320",
   "children": [],
   "end": "3832.160",
   "id": "f000426",
   "language": "eng",
   "lines": [
    "Hi."
   ]
  },
  {
   "begin": "3832.160",
   "children": [],
   "end": "3833.720",
   "id": "f000427",
   "language": "eng",
   "lines": [
    "Murrey Jacobson with the NewsHour."
   ]
  },
  {
   "begin": "3833.720",
   "children": [],
   "end": "3846.160",
   "id": "f000428",
   "language": "eng",
   "lines": [
    "On the question of longer-term unemployment and the drop in labor force participation, how much do you see that as the result of structural changes going on in the economy at this point?"
   ]
  },
  {
   "begin": "3846.160",
   "children": [],
   "end": "3854.560",
   "id": "f000429",
   "language": "eng",
   "lines": [
    "And to what extent do you think government can help alleviate that in this environment?"
   ]
  },
  {
   "begin": "3854.560",
   "children": [],
   "end": "3867.560",
   "id": "f000430",
   "language": "eng",
   "lines": [
    "I think a lot of the declines in the participation rate are, in fact, demographic or structural, reflecting sociological trends."
   ]
  },
  {
   "begin": "3867.560",
   "children": [],
   "end": "3880.560",
   "id": "f000431",
   "language": "eng",
   "lines": [
    "Many of the changes that we’re seeing now, we were also seeing to some degree even before the crisis, and we have a number of staffers here at the Fed who have studied participation rates and the like."
   ]
  },
  {
   "begin": "3880.560",
   "children": [],
   "end": "3891.480",
   "id": "f000432",
   "language": "eng",
   "lines": [
    "So I think a lot of the unemployment decline that we’ve seen, contrary to sometimes what you hear, I think a lot of it really does come from jobs as opposed to declining participation."
   ]
  },
  {
   "begin": "3891.480",
   "children": [],
   "end": "3909.040",
   "id": "f000433",
   "language": "eng",
   "lines": [
    "That being said, there certainly is a portion of the decline in participation, which is related to people dropping out of the labor force because they are discouraged, because their skills have become obsolete, because they’ve lost attachment to the labor force, and so on."
   ]
  },
  {
   "begin": "3909.040",
   "children": [],
   "end": "3922.360",
   "id": "f000434",
   "language": "eng",
   "lines": [
    "The long time might find that they have opportunities to rejoin the labor market."
   ]
  },
  {
   "begin": "3922.360",
   "children": [],
   "end": "3945.120",
   "id": "f000435",
   "language": "eng",
   "lines": [
    "But I think, fundamentally, that training our workforce to fit the needs of 21st-century industry in the world that we have today is the job of both the private educational sector and the government educational sector."
   ]
  },
  {
   "begin": "3945.120",
   "children": [],
   "end": "3952.320",
   "id": "f000436",
   "language": "eng",
   "lines": [
    "We have many strengths in our educational sector, including outstanding universities, but we have a lot of weaknesses, as you know."
   ]
  },
  {
   "begin": "3952.320",
   "children": [],
   "end": "3966.760",
   "id": "f000437",
   "language": "eng",
   "lines": [
    "There are many, many factors that affect participation—employment, wages, and so on, but the one I think that we can most directly affect is the skill level of our workforce."
   ]
  },
  {
   "begin": "3966.760",
   "children": [],
   "end": "3973.520",
   "id": "f000438",
   "language": "eng",
   "lines": [
    "And that doesn’t mean everybody has to go to get a Ph.D.  People have different needs, different interests."
   ]
  },
  {
   "begin": "3973.520",
   "children": [],
   "end": "4019.720",
   "id": "f000439",
   "language": "eng",
   "lines": [
    "But that, I think, is one of the biggest challenges that our society faces, and if we don’t address it, then we’re going to see a larger and larger number of people who are either unemployed, underemployed, or working at very low wages, which obviously is not something we want to see."
   ]
  }
 ]
}