{
 "fragments": [
  {
   "begin": "0.000",
   "children": [],
   "end": "14.560",
   "id": "f000001",
   "language": "eng",
   "lines": [
    "Good afternoon."
   ]
  },
  {
   "begin": "14.560",
   "children": [],
   "end": "37.160",
   "id": "f000002",
   "language": "eng",
   "lines": [
    "At our meeting that concluded earlier today, my colleagues and I on the Federal Open Market Committee discussed overall economic conditions and decided to keep the target range for the federal funds rate at ¼ to ½ percent."
   ]
  },
  {
   "begin": "37.160",
   "children": [],
   "end": "48.960",
   "id": "f000003",
   "language": "eng",
   "lines": [
    "We judged that the case for an increase has strengthened but decided for the time being to wait for further evidence of continued progress toward our objectives."
   ]
  },
  {
   "begin": "48.960",
   "children": [],
   "end": "57.600",
   "id": "f000004",
   "language": "eng",
   "lines": [
    "Our current policy should help move the economy toward our statutory goals of maximum employment and price stability."
   ]
  },
  {
   "begin": "57.600",
   "children": [],
   "end": "66.120",
   "id": "f000005",
   "language": "eng",
   "lines": [
    "I’ll have more to say about our decision shortly, but first I will review recent economic developments and the outlook."
   ]
  },
  {
   "begin": "66.120",
   "children": [],
   "end": "72.720",
   "id": "f000006",
   "language": "eng",
   "lines": [
    "Economic growth, which was subdued during the first half of the year, appears to have picked up."
   ]
  },
  {
   "begin": "72.720",
   "children": [],
   "end": "77.720",
   "id": "f000007",
   "language": "eng",
   "lines": [
    "Household spending continues to be the key source of that growth."
   ]
  },
  {
   "begin": "77.720",
   "children": [],
   "end": "88.160",
   "id": "f000008",
   "language": "eng",
   "lines": [
    "This spending has been supported by solid increases in household income as well as by relatively high levels of consumer sentiment and wealth."
   ]
  },
  {
   "begin": "88.160",
   "children": [],
   "end": "95.640",
   "id": "f000009",
   "language": "eng",
   "lines": [
    "Business investment, however, remains soft, both in the energy sector and more broadly."
   ]
  },
  {
   "begin": "95.640",
   "children": [],
   "end": "108.760",
   "id": "f000010",
   "language": "eng",
   "lines": [
    "The energy industry has been hard hit by the drop in oil prices since mid-2014, and investment in that sector continued to contract through the first half of the year."
   ]
  },
  {
   "begin": "108.760",
   "children": [],
   "end": "112.720",
   "id": "f000011",
   "language": "eng",
   "lines": [
    "However, drilling is now showing signs of stabilizing."
   ]
  },
  {
   "begin": "112.720",
   "children": [],
   "end": "118.280",
   "id": "f000012",
   "language": "eng",
   "lines": [
    "Overall, we expect that the economy will expand at a moderate pace over the next few years."
   ]
  },
  {
   "begin": "118.280",
   "children": [],
   "end": "132.160",
   "id": "f000013",
   "language": "eng",
   "lines": [
    "Turning to employment, job gains averaged about 180,000 per month over the past four months, about the same solid pace recorded since the beginning of the year."
   ]
  },
  {
   "begin": "132.160",
   "children": [],
   "end": "141.920",
   "id": "f000014",
   "language": "eng",
   "lines": [
    "In the longer run, that’s well above the pace that we estimate is needed to provide work for new entrants in the job market."
   ]
  },
  {
   "begin": "141.920",
   "children": [],
   "end": "148.840",
   "id": "f000015",
   "language": "eng",
   "lines": [
    "But so far this year, most measures of labor market slack have shown little change."
   ]
  },
  {
   "begin": "148.840",
   "children": [],
   "end": "156.120",
   "id": "f000016",
   "language": "eng",
   "lines": [
    "The unemployment rate in August—4.9 percent—was the same as in January."
   ]
  },
  {
   "begin": "156.120",
   "children": [],
   "end": "170.720",
   "id": "f000017",
   "language": "eng",
   "lines": [
    "And a broader measure of unemployment has also flattened out—a measure that includes people who want and but would rather work full time."
   ]
  },
  {
   "begin": "170.720",
   "children": [],
   "end": "191.680",
   "id": "f000018",
   "language": "eng",
   "lines": [
    "The fact that unemployment measures have been holding steady while the number of jobs has grown solidly shows that more people, presumably in response to better employment opportunities and higher wages, have started actively seeking and finding jobs."
   ]
  },
  {
   "begin": "191.680",
   "children": [],
   "end": "200.600",
   "id": "f000019",
   "language": "eng",
   "lines": [
    "This is a very welcome development, both for the individuals involved and the nation as a whole."
   ]
  },
  {
   "begin": "200.600",
   "children": [],
   "end": "207.640",
   "id": "f000020",
   "language": "eng",
   "lines": [
    "We continue to expect that labor market conditions will strengthen somewhat further over time."
   ]
  },
  {
   "begin": "207.640",
   "children": [],
   "end": "215.480",
   "id": "f000021",
   "language": "eng",
   "lines": [
    "Ongoing economic growth and an improving job market are key factors supporting our inflation outlook."
   ]
  },
  {
   "begin": "215.480",
   "children": [],
   "end": "231.960",
   "id": "f000022",
   "language": "eng",
   "lines": [
    "Overall consumer price inflation—as measured by the price index for personal consumption expenditures—was less than 1 percent over the 12 months ending in July, still short of our 2 percent objective."
   ]
  },
  {
   "begin": "231.960",
   "children": [],
   "end": "238.520",
   "id": "f000023",
   "language": "eng",
   "lines": [
    "Much of this shortfall continues to reflect earlier declines in energy and import prices."
   ]
  },
  {
   "begin": "238.520",
   "children": [],
   "end": "248.920",
   "id": "f000024",
   "language": "eng",
   "lines": [
    "Core inflation, which excludes energy and food prices that tend to be more volatile than other prices, has been running about 1½ percent."
   ]
  },
  {
   "begin": "248.920",
   "children": [],
   "end": "262.520",
   "id": "f000025",
   "language": "eng",
   "lines": [
    "As transitory influences holding down inflation fade and as the job market strengthens further, we continue to expect inflation to rise to 2 percent over the next two to three years."
   ]
  },
  {
   "begin": "262.520",
   "children": [],
   "end": "271.720",
   "id": "f000026",
   "language": "eng",
   "lines": [
    "Our inflation outlook also rests importantly on our judgment that longer-run inflation expectations remain reasonably well anchored."
   ]
  },
  {
   "begin": "271.720",
   "children": [],
   "end": "284.720",
   "id": "f000027",
   "language": "eng",
   "lines": [
    "However, we can’t take the stability of longer-run inflation expectations for granted, and we will continue to carefully monitor actual and expected progress toward our inflation goal."
   ]
  },
  {
   "begin": "284.720",
   "children": [],
   "end": "290.800",
   "id": "f000028",
   "language": "eng",
   "lines": [
    "Indeed, we are fully committed to achieving our 2 percent inflation objective."
   ]
  },
  {
   "begin": "290.800",
   "children": [],
   "end": "301.600",
   "id": "f000029",
   "language": "eng",
   "lines": [
    "Let me turn to the economic projections—now extending through 2019—that were submitted for this meeting by the Federal Open Market Committee participants."
   ]
  },
  {
   "begin": "301.600",
   "children": [],
   "end": "312.480",
   "id": "f000030",
   "language": "eng",
   "lines": [
    "As always, participants conditioned their projections on their own view of appropriate monetary policy, outlook."
   ]
  },
  {
   "begin": "312.480",
   "children": [],
   "end": "326.040",
   "id": "f000031",
   "language": "eng",
   "lines": [
    "The median projection for growth of inflation-adjusted gross domestic product, or GDP, is 1.8 percent this year."
   ]
  },
  {
   "begin": "326.040",
   "children": [],
   "end": "334.960",
   "id": "f000032",
   "language": "eng",
   "lines": [
    "This figure is somewhat lower than projected in June as a result of the weaker-than-expected growth seen in the first half of the year."
   ]
  },
  {
   "begin": "334.960",
   "children": [],
   "end": "347.320",
   "id": "f000033",
   "language": "eng",
   "lines": [
    "In 2017 and 2018, the median growth projection is unchanged at 2 percent, somewhat higher than the median estimate of longer-run normal growth."
   ]
  },
  {
   "begin": "347.320",
   "children": [],
   "end": "360.920",
   "id": "f000034",
   "language": "eng",
   "lines": [
    "In 2019, growth edges down to 1.8 percent, in line with its estimated longer-run rate, which has als—which has been revised down a bit since June."
   ]
  },
  {
   "begin": "360.920",
   "children": [],
   "end": "370.800",
   "id": "f000035",
   "language": "eng",
   "lines": [
    "The median projection for the unemployment rate stands at 4.8 percent at the end of this year, a touch higher than in June."
   ]
  },
  {
   "begin": "370.800",
   "children": [],
   "end": "382.080",
   "id": "f000036",
   "language": "eng",
   "lines": [
    "Over the next three years, the median unemployment rate runs near 4½ percent, modestly below the median estimate of its longer-run normal rate."
   ]
  },
  {
   "begin": "382.080",
   "children": [],
   "end": "395.600",
   "id": "f000037",
   "language": "eng",
   "lines": [
    "Finally, the median inflation projection is 1.3 percent this year and rises to 1.9 percent next year and 2 percent in 2018 and 2019."
   ]
  },
  {
   "begin": "395.600",
   "children": [],
   "end": "407.800",
   "id": "f000038",
   "language": "eng",
   "lines": [
    "Returning to monetary policy, the recent pickup in economic growth and continued progress in the labor market have strengthened the case for an increase in the federal funds rate."
   ]
  },
  {
   "begin": "407.800",
   "children": [],
   "end": "413.160",
   "id": "f000039",
   "language": "eng",
   "lines": [
    "Moreover, the Committee judges the risks to the outlook to be roughly balanced."
   ]
  },
  {
   "begin": "413.160",
   "children": [],
   "end": "418.320",
   "id": "f000040",
   "language": "eng",
   "lines": [
    "So why didn’t we raise the federal funds rate at today’s meeting?"
   ]
  },
  {
   "begin": "418.320",
   "children": [],
   "end": "422.680",
   "id": "f000041",
   "language": "eng",
   "lines": [
    "Our decision does not reflect a lack of confidence in the economy."
   ]
  },
  {
   "begin": "422.680",
   "children": [],
   "end": "429.440",
   "id": "f000042",
   "language": "eng",
   "lines": [
    "Conditions in the labor market are strengthening, and we expect that to continue."
   ]
  },
  {
   "begin": "429.440",
   "children": [],
   "end": "436.720",
   "id": "f000043",
   "language": "eng",
   "lines": [
    "And while inflation remains low, we expect it to rise to our 2 percent objective over time."
   ]
  },
  {
   "begin": "436.720",
   "children": [],
   "end": "458.600",
   "id": "f000044",
   "language": "eng",
   "lines": [
    "But with labor market slack being taken up at a somewhat slower pace than in previous years, scope for some further improvement in the labor market remaining, and inflation continuing to run below our 2 percent target, we chose to wait for further evidence of continued progress toward our objectives."
   ]
  },
  {
   "begin": "458.600",
   "children": [],
   "end": "482.720",
   "id": "f000045",
   "language": "eng",
   "lines": [
    "This cautious approach to paring back monetary policy support is all the more appropriate given that short-term interest rates are still near zero, which means raising rates than to a weakening labor market and falling inflation by cutting rates."
   ]
  },
  {
   "begin": "482.720",
   "children": [],
   "end": "494.600",
   "id": "f000046",
   "language": "eng",
   "lines": [
    "We continue to expect that the evolution of the economy will warrant only gradual increases in the federal funds rate over time to achieve and maintain our objectives."
   ]
  },
  {
   "begin": "494.600",
   "children": [],
   "end": "512.640",
   "id": "f000047",
   "language": "eng",
   "lines": [
    "That’s based on our view that the neutral nominal federal funds rate—that is, the interest rate that is neither expansionary nor contractionary and keeps the economy operating on an even keel—is currently quite low by historical standards."
   ]
  },
  {
   "begin": "512.640",
   "children": [],
   "end": "527.880",
   "id": "f000048",
   "language": "eng",
   "lines": [
    "With the federal funds rate modestly below the neutral rate, the current stance of monetary policy should be viewed as modestly accommodative, which is appropriate to foster further progress toward our objectives."
   ]
  },
  {
   "begin": "527.880",
   "children": [],
   "end": "547.240",
   "id": "f000049",
   "language": "eng",
   "lines": [
    "But since monetary policy is only modestly accommodative, there appears little risk of falling behind the curve in the near future, and gradual increases in the federal funds rate will likely be sufficient to get to a neutral policy stance over the next few years."
   ]
  },
  {
   "begin": "547.240",
   "children": [],
   "end": "553.520",
   "id": "f000050",
   "language": "eng",
   "lines": [
    "This view is consistent with participants’ projections of appropriate monetary policy."
   ]
  },
  {
   "begin": "553.520",
   "children": [],
   "end": "569.000",
   "id": "f000051",
   "language": "eng",
   "lines": [
    "The median projection for the federal funds rate rises only gradually to 1.1 percent at the end of next year, 1.9 percent at the end of 2018, and 2.6 percent by the end of 2019."
   ]
  },
  {
   "begin": "569.000",
   "children": [],
   "end": "580.880",
   "id": "f000052",
   "language": "eng",
   "lines": [
    "Compared with the projections made in June, the median path for the federal funds rate has been revised down ¼ to ½ percentage point."
   ]
  },
  {
   "begin": "580.880",
   "children": [],
   "end": "590.760",
   "id": "f000053",
   "language": "eng",
   "lines": [
    "Most participants also marked down their estimate of the longer-run normal federal funds rate, with the median now at 2.9 percent."
   ]
  },
  {
   "begin": "590.760",
   "children": [],
   "end": "601.920",
   "id": "f000054",
   "language": "eng",
   "lines": [
    "As I have noted on previous occasions, participants’ projections for the federal funds rate, including the median path, are not a fixed plan for future policy."
   ]
  },
  {
   "begin": "601.920",
   "children": [],
   "end": "605.520",
   "id": "f000055",
   "language": "eng",
   "lines": [
    "Policy is not on a preset course."
   ]
  },
  {
   "begin": "605.520",
   "children": [],
   "end": "620.800",
   "id": "f000056",
   "language": "eng",
   "lines": [
    "These forecasts represent participants’ individual assessments of appropriate policy, given their projections of economic growth, employment, inflation, and other factors at a particular point in time."
   ]
  },
  {
   "begin": "620.800",
   "children": [],
   "end": "635.240",
   "id": "f000057",
   "language": "eng",
   "lines": [
    "However, the economic outlook is inherently uncertain, and any assessment of the outlook and associated risks."
   ]
  },
  {
   "begin": "635.240",
   "children": [],
   "end": "646.560",
   "id": "f000058",
   "language": "eng",
   "lines": [
    "Finally, we will continue to reinvest proceeds from maturing Treasury securities and principal payments from agency debt and mortgage-backed securities."
   ]
  },
  {
   "begin": "646.560",
   "children": [],
   "end": "674.480",
   "id": "f000059",
   "language": "eng",
   "lines": [
    "As our statement says, we anticipate continuing this policy “until normalization of the level of the federal funds rate is well under way.”  Maintaining our sizable holdings of longer-term securities should help maintain accommodative financial conditions and should reduce the risk that we might have to lower the federal funds rate to zero in the event of a future large adverse shock."
   ]
  },
  {
   "begin": "674.480",
   "children": [],
   "end": "675.600",
   "id": "f000060",
   "language": "eng",
   "lines": [
    "Thank you."
   ]
  },
  {
   "begin": "675.600",
   "children": [],
   "end": "679.760",
   "id": "f000061",
   "language": "eng",
   "lines": [
    "I’d be happy to take your questions."
   ]
  },
  {
   "begin": "679.760",
   "children": [],
   "end": "685.680",
   "id": "f000062",
   "language": "eng",
   "lines": [
    "Steve Liesman, CNBC."
   ]
  },
  {
   "begin": "685.680",
   "children": [],
   "end": "694.760",
   "id": "f000063",
   "language": "eng",
   "lines": [
    "Madam Chair, critics of the Federal Reserve have said that you look for any excuse not to hike, that the goalposts constantly move."
   ]
  },
  {
   "begin": "694.760",
   "children": [],
   "end": "717.480",
   "id": "f000064",
   "language": "eng",
   "lines": [
    "And it looks, indeed, like there are new goalposts now when you say looking for “further evidence” and—and you suggest that it’s evidence that labor—labor market slack is “being taken up.”  Could you explain what “for the time being” means, in terms of a time frame, and what that further evidence you would look for in order to hike interest rates?"
   ]
  },
  {
   "begin": "717.480",
   "children": [],
   "end": "723.080",
   "id": "f000065",
   "language": "eng",
   "lines": [
    "And also, this notion that the goalposts seem to move, and that you’ve indeed introduced a new goalpost with this statement."
   ]
  },
  {
   "begin": "723.080",
   "children": [],
   "end": "724.240",
   "id": "f000066",
   "language": "eng",
   "lines": [
    "Thank you."
   ]
  },
  {
   "begin": "724.240",
   "children": [],
   "end": "726.960",
   "id": "f000067",
   "language": "eng",
   "lines": [
    "I’ll try to respond to those questions."
   ]
  },
  {
   "begin": "726.960",
   "children": [],
   "end": "734.640",
   "id": "f000068",
   "language": "eng",
   "lines": [
    "Let me try to set out again how the Committee sees the economy and what we’re looking for."
   ]
  },
  {
   "begin": "734.640",
   "children": [],
   "end": "738.960",
   "id": "f000069",
   "language": "eng",
   "lines": [
    "We’re generally pleased with how the U.S. economy is doing."
   ]
  },
  {
   "begin": "738.960",
   "children": [],
   "end": "748.160",
   "id": "f000070",
   "language": "eng",
   "lines": [
    "Growth was weak in the first half of the year; we’re seeing definite evidence that the economy is now expanding more strongly."
   ]
  },
  {
   "begin": "748.160",
   "children": [],
   "end": "774.840",
   "id": "f000071",
   "language": "eng",
   "lines": [
    "As I mentioned, payroll gains in recent months have been solid, averaging around 180,000 per month, which is less than the pace in 2015, but, as I mentioned, it’s well above what’s needed to provide jobs for new entrants into estimates of its longer-run equilibrium value."
   ]
  },
  {
   "begin": "774.840",
   "children": [],
   "end": "785.280",
   "id": "f000072",
   "language": "eng",
   "lines": [
    "But, as I mentioned, that rate and other measures of labor utilization are little changed since the beginning of the year."
   ]
  },
  {
   "begin": "785.280",
   "children": [],
   "end": "796.440",
   "id": "f000073",
   "language": "eng",
   "lines": [
    "I don’t see that as bad news, because it may reflect that the strong labor market is attracting people from outside the labor force back into employment."
   ]
  },
  {
   "begin": "796.440",
   "children": [],
   "end": "803.000",
   "id": "f000074",
   "language": "eng",
   "lines": [
    "The labor force participation rates increased on balance since late last year."
   ]
  },
  {
   "begin": "803.000",
   "children": [],
   "end": "815.080",
   "id": "f000075",
   "language": "eng",
   "lines": [
    "It has—it is on a declining demographic trend, and the fact that it’s increased shows a substantial number of people are being attracted into the labor market."
   ]
  },
  {
   "begin": "815.080",
   "children": [],
   "end": "819.840",
   "id": "f000076",
   "language": "eng",
   "lines": [
    "The employment-to-population ratio has also continued to increase."
   ]
  },
  {
   "begin": "819.840",
   "children": [],
   "end": "832.480",
   "id": "f000077",
   "language": "eng",
   "lines": [
    "Now, we were not really certain that this is something that would happen as the labor market strengthened, and it’s good to see that development has taken place."
   ]
  },
  {
   "begin": "832.480",
   "children": [],
   "end": "845.280",
   "id": "f000078",
   "language": "eng",
   "lines": [
    "And that is some news that we’ve received in recent months, that the labor market does have that potential to have people come back in without the unemployment rate coming down."
   ]
  },
  {
   "begin": "845.280",
   "children": [],
   "end": "861.120",
   "id": "f000079",
   "language": "eng",
   "lines": [
    "So we’re not seeing strong pressures on utilization suggesting overheating, and my assessment would be, based on this evidence, that the economy has a little more room to run than might have been previously thought."
   ]
  },
  {
   "begin": "861.120",
   "children": [],
   "end": "862.800",
   "id": "f000080",
   "language": "eng",
   "lines": [
    "That’s good news."
   ]
  },
  {
   "begin": "862.800",
   "children": [],
   "end": "871.360",
   "id": "f000081",
   "language": "eng",
   "lines": [
    "Remember that inflation continues below 2 percent, although we expect it to move up over time."
   ]
  },
  {
   "begin": "871.360",
   "children": [],
   "end": "878.320",
   "id": "f000082",
   "language": "eng",
   "lines": [
    "So the Committee agrees that risks to the outlook have become roughly balanced."
   ]
  },
  {
   "begin": "878.320",
   "children": [],
   "end": "884.000",
   "id": "f000083",
   "language": "eng",
   "lines": [
    "We expect labor market conditions to continue strengthening."
   ]
  },
  {
   "begin": "884.000",
   "children": [],
   "end": "896.360",
   "id": "f000084",
   "language": "eng",
   "lines": [
    "And we are generally agreed that gradual increases in the federal funds rate to remove what is a modest degree of accommodation will be appropriate."
   ]
  },
  {
   "begin": "896.360",
   "children": [],
   "end": "901.640",
   "id": "f000085",
   "language": "eng",
   "lines": [
    "But we don’t see the economy as overheating now."
   ]
  },
  {
   "begin": "901.640",
   "children": [],
   "end": "914.120",
   "id": "f000086",
   "language": "eng",
   "lines": [
    "My colleagues and I exchanged views at this meeting on the appropriate timing of the next step in reducing policy stimulus."
   ]
  },
  {
   "begin": "914.120",
   "children": [],
   "end": "950.600",
   "id": "f000087",
   "language": "eng",
   "lines": [
    "Most of us judged that the case for an immediate increase in the federal funds rate is stronger, but that it would be sensible, given the finding of a bit more running room, to wait to for the time being, we’re going to watch incoming evidence, and you can see from the SEP that most participants do expect that one increase in the federal funds rate will be appropriate this year."
   ]
  },
  {
   "begin": "950.600",
   "children": [],
   "end": "963.880",
   "id": "f000088",
   "language": "eng",
   "lines": [
    "And I would expect to see that if we continue on the current course of labor market improvement and there are no major new risks that develop and we simply stay on the current course."
   ]
  },
  {
   "begin": "963.880",
   "children": [],
   "end": "966.480",
   "id": "f000089",
   "language": "eng",
   "lines": [
    "Hi."
   ]
  },
  {
   "begin": "966.480",
   "children": [],
   "end": "967.840",
   "id": "f000090",
   "language": "eng",
   "lines": [
    "Howard Schneider with Reuters."
   ]
  },
  {
   "begin": "967.840",
   "children": [],
   "end": "968.920",
   "id": "f000091",
   "language": "eng",
   "lines": [
    "Chair, thanks for this."
   ]
  },
  {
   "begin": "968.920",
   "children": [],
   "end": "984.160",
   "id": "f000092",
   "language": "eng",
   "lines": [
    "I was wondering if you could comment a little bit on the apparent tension between the steady drift down in the long-run rate and the steady drift down in some of the projections and the seeming march toward a rate hike."
   ]
  },
  {
   "begin": "984.160",
   "children": [],
   "end": "994.320",
   "id": "f000093",
   "language": "eng",
   "lines": [
    "If the neutral rate’s coming down over time and continues coming down and you’re eating up accommodation that way anyway, why not wait for the dust to settle on that before moving rates up?"
   ]
  },
  {
   "begin": "994.320",
   "children": [],
   "end": "1003.520",
   "id": "f000094",
   "language": "eng",
   "lines": [
    "So it is true that our estimates of the neutral rate are coming down, and that’s what’s largely responsible for that shift."
   ]
  },
  {
   "begin": "1003.520",
   "children": [],
   "end": "1013.720",
   "id": "f000095",
   "language": "eng",
   "lines": [
    "At the same time, we generally agree that the stance of monetary policy is somewhat accommodative."
   ]
  },
  {
   "begin": "1013.720",
   "children": [],
   "end": "1023.840",
   "id": "f000096",
   "language": "eng",
   "lines": [
    "So 180,000 jobs a month is a faster pace of employment growth than is sustainable in the longer run."
   ]
  },
  {
   "begin": "1023.840",
   "children": [],
   "end": "1032.120",
   "id": "f000097",
   "language": "eng",
   "lines": [
    "Now, we have seen people come into the labor force and maybe more than would be expected, which is why the unemployment rate hasn’t fallen."
   ]
  },
  {
   "begin": "1032.120",
   "children": [],
   "end": "1041.360",
   "id": "f000098",
   "language": "eng",
   "lines": [
    "But that’s probably not something that is possible without the economy overheating on an indefinite basis."
   ]
  },
  {
   "begin": "1041.360",
   "children": [],
   "end": "1045.360",
   "id": "f000099",
   "language": "eng",
   "lines": [
    "So policy needs to be forward looking."
   ]
  },
  {
   "begin": "1045.360",
   "children": [],
   "end": "1052.520",
   "id": "f000100",
   "language": "eng",
   "lines": [
    "We don’t want the economy to overheat and significantly overshoot our 2 percent inflation objective."
   ]
  },
  {
   "begin": "1052.520",
   "children": [],
   "end": "1056.000",
   "id": "f000101",
   "language": "eng",
   "lines": [
    "That’s one risk that we need to address."
   ]
  },
  {
   "begin": "1056.000",
   "children": [],
   "end": "1066.760",
   "id": "f000102",
   "language": "eng",
   "lines": [
    "And I think we generally agree that some gradual increases to remove that accommodation will be appropriate if we stay on this course."
   ]
  },
  {
   "begin": "1066.760",
   "children": [],
   "end": "1079.680",
   "id": "f000103",
   "language": "eng",
   "lines": [
    "evidence that there are more people who are being attracted back into the labor force."
   ]
  },
  {
   "begin": "1079.680",
   "children": [],
   "end": "1086.800",
   "id": "f000104",
   "language": "eng",
   "lines": [
    "So, in that sense, I would characterize it as, we found the economy has a bit more running room."
   ]
  },
  {
   "begin": "1086.800",
   "children": [],
   "end": "1099.000",
   "id": "f000105",
   "language": "eng",
   "lines": [
    "Nevertheless, we don’t want the economy to overheat, and if things continue on the current course, I think that some gradual increases will be appropriate."
   ]
  },
  {
   "begin": "1099.000",
   "children": [],
   "end": "1107.080",
   "id": "f000106",
   "language": "eng",
   "lines": [
    "And, mainly, what we discussed today were issues affecting the timing of such increases."
   ]
  },
  {
   "begin": "1107.080",
   "children": [],
   "end": "1113.240",
   "id": "f000107",
   "language": "eng",
   "lines": [
    "Marty Crutsinger with the Associated Press."
   ]
  },
  {
   "begin": "1113.240",
   "children": [],
   "end": "1120.400",
   "id": "f000108",
   "language": "eng",
   "lines": [
    "Last month in your speech at Jackson Hole, you seemed to raise expectations that there could be a rate hike in September."
   ]
  },
  {
   "begin": "1120.400",
   "children": [],
   "end": "1123.840",
   "id": "f000109",
   "language": "eng",
   "lines": [
    "Other Fed officials talked, including Vice Chairman Fischer."
   ]
  },
  {
   "begin": "1123.840",
   "children": [],
   "end": "1126.480",
   "id": "f000110",
   "language": "eng",
   "lines": [
    "They seemed to support that."
   ]
  },
  {
   "begin": "1126.480",
   "children": [],
   "end": "1132.840",
   "id": "f000111",
   "language": "eng",
   "lines": [
    "Fed President Rosengren had some comments that sent the markets plunging."
   ]
  },
  {
   "begin": "1132.840",
   "children": [],
   "end": "1137.520",
   "id": "f000112",
   "language": "eng",
   "lines": [
    "Then we had—Governor Brainard seemed to draw back."
   ]
  },
  {
   "begin": "1137.520",
   "children": [],
   "end": "1146.280",
   "id": "f000113",
   "language": "eng",
   "lines": [
    "Is this hurting the Fed’s credibility do you think, or is this just a normal thing that we should be looking for at this time—uncertain time with the economy?"
   ]
  },
  {
   "begin": "1146.280",
   "children": [],
   "end": "1159.800",
   "id": "f000114",
   "language": "eng",
   "lines": [
    "Well, I did say at Jackson Hole that I thought the case for a rate increase had strengthened, and that assessment is included in today’s statement."
   ]
  },
  {
   "begin": "1159.800",
   "children": [],
   "end": "1166.000",
   "id": "f000115",
   "language": "eng",
   "lines": [
    "So I think most of my colleagues agree—agree with that assessment."
   ]
  },
  {
   "begin": "1166.000",
   "children": [],
   "end": "1171.920",
   "id": "f000116",
   "language": "eng",
   "lines": [
    "I think we are trying to understand some difficult issues."
   ]
  },
  {
   "begin": "1171.920",
   "children": [],
   "end": "1182.880",
   "id": "f000117",
   "language": "eng",
   "lines": [
    "There is less disagreement among participants in the Committee than you might think, listening to speeches and commentary."
   ]
  },
  {
   "begin": "1182.880",
   "children": [],
   "end": "1194.840",
   "id": "f000118",
   "language": "eng",
   "lines": [
    "I think we all agree that the economy is making progress, that we are close to an unemployment rate that is one that’s sustainable in the longer run."
   ]
  },
  {
   "begin": "1194.840",
   "children": [],
   "end": "1209.080",
   "id": "f000119",
   "language": "eng",
   "lines": [
    "We all agree we are undershooting our inflation goal, and that we want to make sure we stay on a course that raises that to 2 percent."
   ]
  },
  {
   "begin": "1209.080",
   "children": [],
   "end": "1232.160",
   "id": "f000120",
   "language": "eng",
   "lines": [
    "And we’re struggling with a difficult set of issues about what is the “new normal” in this economy and in the global economy more generally, which explains why we keep revising down the rate path."
   ]
  },
  {
   "begin": "1232.160",
   "children": [],
   "end": "1240.400",
   "id": "f000121",
   "language": "eng",
   "lines": [
    "And, you know, it’s very important minded people who gather together and discuss these issues."
   ]
  },
  {
   "begin": "1240.400",
   "children": [],
   "end": "1247.440",
   "id": "f000122",
   "language": "eng",
   "lines": [
    "My colleagues do explain, in their individual speeches, their own perspectives."
   ]
  },
  {
   "begin": "1247.440",
   "children": [],
   "end": "1260.680",
   "id": "f000123",
   "language": "eng",
   "lines": [
    "These are complicated, complex issues, and it just isn’t straightforward exactly how to interpret what is appropriate policy and exactly what is going on in the economy."
   ]
  },
  {
   "begin": "1260.680",
   "children": [],
   "end": "1276.040",
   "id": "f000124",
   "language": "eng",
   "lines": [
    "My—my sense is that market participants and the public more generally learn more about the issues that we’re grappling with as they listen to this set of speeches."
   ]
  },
  {
   "begin": "1276.040",
   "children": [],
   "end": "1283.240",
   "id": "f000125",
   "language": "eng",
   "lines": [
    "And I think it’s a very good thing that the FOMC is not a body that suffers from groupthink."
   ]
  },
  {
   "begin": "1283.240",
   "children": [],
   "end": "1292.160",
   "id": "f000126",
   "language": "eng",
   "lines": [
    "And you see that—you see that’s one of the, you know, real worries in an organization, that everybody thinks identically."
   ]
  },
  {
   "begin": "1292.160",
   "children": [],
   "end": "1298.120",
   "id": "f000127",
   "language": "eng",
   "lines": [
    "But there’s a lot that we share in common and express, both in our statement and in our speeches."
   ]
  },
  {
   "begin": "1298.120",
   "children": [],
   "end": "1303.560",
   "id": "f000128",
   "language": "eng",
   "lines": [
    "And we are debating and discussing issues pertaining to timing."
   ]
  },
  {
   "begin": "1303.560",
   "children": [],
   "end": "1310.000",
   "id": "f000129",
   "language": "eng",
   "lines": [
    "Jon Hilsenrath from the Wall Street Journal."
   ]
  },
  {
   "begin": "1310.000",
   "children": [],
   "end": "1319.520",
   "id": "f000130",
   "language": "eng",
   "lines": [
    "Chair Yellen, Donald Trump, the Republican presidential nominee, has charged that the Fed is keeping interest rates artificially low to support the Obama Administration."
   ]
  },
  {
   "begin": "1319.520",
   "children": [],
   "end": "1322.520",
   "id": "f000131",
   "language": "eng",
   "lines": [
    "I’d like to hear what you have to say to that charge."
   ]
  },
  {
   "begin": "1322.520",
   "children": [],
   "end": "1340.560",
   "id": "f000132",
   "language": "eng",
   "lines": [
    "And, on a related note, I wanted to ask you about the Fed’s next policy meeting, which is in early November, a week before the next election—given that the case for raising rates, you say today, has strengthened, should the public see that November meeting as a live meeting when a rate action could happen?"
   ]
  },
  {
   "begin": "1340.560",
   "children": [],
   "end": "1341.000",
   "id": "f000133",
   "language": "eng",
   "lines": [
    "Thank you."
   ]
  },
  {
   "begin": "1341.000",
   "children": [],
   "end": "1354.880",
   "id": "f000134",
   "language": "eng",
   "lines": [
    "Well, I think Congress very wisely established the Federal Reserve as an independent agency in order to insulate monetary policy from short-term political pressures."
   ]
  },
  {
   "begin": "1354.880",
   "children": [],
   "end": "1366.000",
   "id": "f000135",
   "language": "eng",
   "lines": [
    "And I can say emphatically that partisan politics plays no role in our decisions about the appropriate stance of monetary policy."
   ]
  },
  {
   "begin": "1366.000",
   "children": [],
   "end": "1390.560",
   "id": "f000136",
   "language": "eng",
   "lines": [
    "We are trying to decide what the best policy is to foster price stability and maximum employment and to manage the variety of risks that we see as into account in our decisions."
   ]
  },
  {
   "begin": "1390.560",
   "children": [],
   "end": "1395.840",
   "id": "f000137",
   "language": "eng",
   "lines": [
    "As I said, we’re generally pleased with the progress of the economy."
   ]
  },
  {
   "begin": "1395.840",
   "children": [],
   "end": "1430.480",
   "id": "f000138",
   "language": "eng",
   "lines": [
    "And the decision not to raise rates today and to wait for some further evidence that we’re continuing on this course is largely based on the judgment that we’re not seeing evidence that the economy is overheating, and that we are seeing evidence that people are being drawn in—in larger numbers than at least I would have expected—into the labor market, and that that’s healthy to continue, but that, nevertheless, we do need to be forward looking."
   ]
  },
  {
   "begin": "1430.480",
   "children": [],
   "end": "1437.160",
   "id": "f000139",
   "language": "eng",
   "lines": [
    "And if we continue along this course, it likely will be appropriate to raise the federal funds rate."
   ]
  },
  {
   "begin": "1437.160",
   "children": [],
   "end": "1440.320",
   "id": "f000140",
   "language": "eng",
   "lines": [
    "And November you asked about as well."
   ]
  },
  {
   "begin": "1440.320",
   "children": [],
   "end": "1453.480",
   "id": "f000141",
   "language": "eng",
   "lines": [
    "Well, every meeting is live, and we will again assess, as we always do, incoming evidence in November and decide whether or not a move is warranted."
   ]
  },
  {
   "begin": "1453.480",
   "children": [],
   "end": "1458.600",
   "id": "f000142",
   "language": "eng",
   "lines": [
    "Madam Chair, Craig Torres from Bloomberg."
   ]
  },
  {
   "begin": "1458.600",
   "children": [],
   "end": "1467.160",
   "id": "f000143",
   "language": "eng",
   "lines": [
    "What observable data would convince you and the Committee that this neutral federal funds rate is starting to move up?"
   ]
  },
  {
   "begin": "1467.160",
   "children": [],
   "end": "1472.000",
   "id": "f000144",
   "language": "eng",
   "lines": [
    "There’s a popular piece of research by one of your colleagues that suggests that it’s at zero right now."
   ]
  },
  {
   "begin": "1472.000",
   "children": [],
   "end": "1477.760",
   "id": "f000145",
   "language": "eng",
   "lines": [
    "And, second, I’m struck by your opening remarks that the economy is—isn’t overheating."
   ]
  },
  {
   "begin": "1477.760",
   "children": [],
   "end": "1485.520",
   "id": "f000146",
   "language": "eng",
   "lines": [
    "But does—does that mean the Committee sees this global reach-for-yield going on right now as very low cost to its policy?"
   ]
  },
  {
   "begin": "1485.520",
   "children": [],
   "end": "1486.280",
   "id": "f000147",
   "language": "eng",
   "lines": [
    "Thanks."
   ]
  },
  {
   "begin": "1486.280",
   "children": [],
   "end": "1493.840",
   "id": "f000148",
   "language": "eng",
   "lines": [
    "So you asked, first:  What evidence would suggest that the neutral real rate is moving up?"
   ]
  },
  {
   "begin": "1493.840",
   "children": [],
   "end": "1509.680",
   "id": "f000149",
   "language": "eng",
   "lines": [
    "Well, I think if you saw us revising up our growth forecasts, revising down our estimates, well, with an unchanged path for policy, you know, if you saw this, you would see revisions in the funds rate path."
   ]
  },
  {
   "begin": "1509.680",
   "children": [],
   "end": "1552.960",
   "id": "f000150",
   "language": "eng",
   "lines": [
    "But if unemployment were moving down faster than we had anticipated, if we saw faster growth or upward pressure on inflation, that would be suggestive of the appropriateness of reevaluating whether or not the neutral funds rate had lot of progress, it’s only made that progress in the context of a monetary policy that has been characterized by extremely low interest rates and negative real yields for a very long period of time."
   ]
  },
  {
   "begin": "1552.960",
   "children": [],
   "end": "1558.560",
   "id": "f000151",
   "language": "eng",
   "lines": [
    "Let’s see, and then you asked about global factors."
   ]
  },
  {
   "begin": "1558.560",
   "children": [],
   "end": "1562.040",
   "id": "f000152",
   "language": "eng",
   "lines": [
    "So global factors, capital flows— CRAIG TORRES."
   ]
  },
  {
   "begin": "1562.040",
   "children": [],
   "end": "1569.760",
   "id": "f000153",
   "language": "eng",
   "lines": [
    "—about the global reach-for-yield and whether the Committee saw that as a cost to its accommodative policy right now."
   ]
  },
  {
   "begin": "1569.760",
   "children": [],
   "end": "1588.560",
   "id": "f000154",
   "language": "eng",
   "lines": [
    "So, in most advanced nations now, we have highly accommodative policies, and they seem to be necessary for countries to be able to achieve their inflation and employment objectives."
   ]
  },
  {
   "begin": "1588.560",
   "children": [],
   "end": "1603.720",
   "id": "f000155",
   "language": "eng",
   "lines": [
    "And that’s characteristic of a—an environment in which the neutral rate—interest rates both here and in advanced countries around the globe appear to be very low."
   ]
  },
  {
   "begin": "1603.720",
   "children": [],
   "end": "1630.800",
   "id": "f000156",
   "language": "eng",
   "lines": [
    "And that is an environment that, if we do have to live with that for a long time, we have to be aware that it does give rise to a reach for yield as individuals and investors seek to, perhaps, take on risk or lengthen maturities to seek higher—to seek higher yields."
   ]
  },
  {
   "begin": "1630.800",
   "children": [],
   "end": "1638.040",
   "id": "f000157",
   "language": "eng",
   "lines": [
    "And I think we should be concerned about that to the extent it creates financial stability risks."
   ]
  },
  {
   "begin": "1638.040",
   "children": [],
   "end": "1641.680",
   "id": "f000158",
   "language": "eng",
   "lines": [
    "And we are very aware that those are possible."
   ]
  },
  {
   "begin": "1641.680",
   "children": [],
   "end": "1651.920",
   "id": "f000159",
   "language": "eng",
   "lines": [
    "We engage in regular assessments of financial stability factors that bear on financial stability."
   ]
  },
  {
   "begin": "1651.920",
   "children": [],
   "end": "1662.520",
   "id": "f000160",
   "language": "eng",
   "lines": [
    "Overall, I would say that the threats to financial stability I would characterize, at this point, as moderate."
   ]
  },
  {
   "begin": "1662.520",
   "children": [],
   "end": "1667.400",
   "id": "f000161",
   "language": "eng",
   "lines": [
    "Not—I mean—so, I would characterize it as moderate."
   ]
  },
  {
   "begin": "1667.400",
   "children": [],
   "end": "1687.360",
   "id": "f000162",
   "language": "eng",
   "lines": [
    "In general, I would not say that asset valuations are out of line with historical norms, but there are areas my colleague President Rosengren has focused on:  commercial real estate, where price-to-rent ratios are very high or cap rates are very low."
   ]
  },
  {
   "begin": "1687.360",
   "children": [],
   "end": "1690.440",
   "id": "f000163",
   "language": "eng",
   "lines": [
    "And that’s something that has caught our attention."
   ]
  },
  {
   "begin": "1690.440",
   "children": [],
   "end": "1698.080",
   "id": "f000164",
   "language": "eng",
   "lines": [
    "We have a variety of tools other than monetary policy to address such risks."
   ]
  },
  {
   "begin": "1698.080",
   "children": [],
   "end": "1704.320",
   "id": "f000165",
   "language": "eng",
   "lines": [
    "We’ve recently issued new supervisory guidance pertaining to commercial real estate."
   ]
  },
  {
   "begin": "1704.320",
   "children": [],
   "end": "1719.840",
   "id": "f000166",
   "language": "eng",
   "lines": [
    "I would tightening of lending standards and less debt growth associated with that rise in commercial real estate prices."
   ]
  },
  {
   "begin": "1719.840",
   "children": [],
   "end": "1733.600",
   "id": "f000167",
   "language": "eng",
   "lines": [
    "But, more generally, we’re not seeing signs of leverage building up or maturity transformation in the way that we saw in the run-up to the crisis, and we’re keeping a close eye on it."
   ]
  },
  {
   "begin": "1733.600",
   "children": [],
   "end": "1737.880",
   "id": "f000168",
   "language": "eng",
   "lines": [
    "Sam Fleming from the Financial Times."
   ]
  },
  {
   "begin": "1737.880",
   "children": [],
   "end": "1740.240",
   "id": "f000169",
   "language": "eng",
   "lines": [
    "Two quasi-related questions."
   ]
  },
  {
   "begin": "1740.240",
   "children": [],
   "end": "1748.880",
   "id": "f000170",
   "language": "eng",
   "lines": [
    "One, Bill Dudley earlier this year suggested that political uncertainty in the U.S. may be one of the depressants on business investment at the moment."
   ]
  },
  {
   "begin": "1748.880",
   "children": [],
   "end": "1755.560",
   "id": "f000171",
   "language": "eng",
   "lines": [
    "I wondered if you’d seen any further evidence that election risk was one of the reasons that businesses are holding back at the margin."
   ]
  },
  {
   "begin": "1755.560",
   "children": [],
   "end": "1763.440",
   "id": "f000172",
   "language": "eng",
   "lines": [
    "A second was a follow-up on your Jackson Hole speech where you presented a fairly optimistic sense of the scope for further monetary stimulus."
   ]
  },
  {
   "begin": "1763.440",
   "children": [],
   "end": "1767.000",
   "id": "f000173",
   "language": "eng",
   "lines": [
    "You did raise the question of automatic stabilizers in the U.S., however."
   ]
  },
  {
   "begin": "1767.000",
   "children": [],
   "end": "1776.520",
   "id": "f000174",
   "language": "eng",
   "lines": [
    "Are you concerned that there is insufficient fiscal backup to the Fed, and too much is effectively being lumped on the shoulders of the central bank if there is a fresh downturn?"
   ]
  },
  {
   "begin": "1776.520",
   "children": [],
   "end": "1777.040",
   "id": "f000175",
   "language": "eng",
   "lines": [
    "Thanks."
   ]
  },
  {
   "begin": "1777.040",
   "children": [],
   "end": "1792.240",
   "id": "f000176",
   "language": "eng",
   "lines": [
    "Well, starting with the issue of political uncertainty and investment, investment spending really has been quite weak for some time, and we’re really not certain exactly what is causing that."
   ]
  },
  {
   "begin": "1792.240",
   "children": [],
   "end": "1823.120",
   "id": "f000177",
   "language": "eng",
   "lines": [
    "Part of it, of course, has been the huge contraction in drilling activity associated with falling oil prices, but the weakness in investment spending extends beyond—beyond that sector, and I’m not certain of exactly what explains that, whether—I’m not aware of evidence that suggests that it’s political uncertainty, but it certainly—I would agree with the finding that it has been weak."
   ]
  },
  {
   "begin": "1823.120",
   "children": [],
   "end": "1828.640",
   "id": "f000178",
   "language": "eng",
   "lines": [
    "Consumer sentiment is perfectly solid."
   ]
  },
  {
   "begin": "1828.640",
   "children": [],
   "end": "1840.840",
   "id": "f000179",
   "language": "eng",
   "lines": [
    "We’re seeing a lot of strength in consumer spending, and consumer sentiment certainly seems to be solid."
   ]
  },
  {
   "begin": "1840.840",
   "children": [],
   "end": "1851.280",
   "id": "f000180",
   "language": "eng",
   "lines": [
    "I indicated we have a number of tools that we’ve used before and could use again."
   ]
  },
  {
   "begin": "1851.280",
   "children": [],
   "end": "1858.680",
   "id": "f000181",
   "language": "eng",
   "lines": [
    "I did indicate that I do have concerns about the scope for monetary policy."
   ]
  },
  {
   "begin": "1858.680",
   "children": [],
   "end": "1869.520",
   "id": "f000182",
   "language": "eng",
   "lines": [
    "Nevertheless, at this point our balance sheet is large, and we’re not at what we see as the normal level—longer-run level of interest rates."
   ]
  },
  {
   "begin": "1869.520",
   "children": [],
   "end": "1872.680",
   "id": "f000183",
   "language": "eng",
   "lines": [
    "So, at the moment, the funds rate is very low."
   ]
  },
  {
   "begin": "1872.680",
   "children": [],
   "end": "1874.280",
   "id": "f000184",
   "language": "eng",
   "lines": [
    "It’s below that normal level."
   ]
  },
  {
   "begin": "1874.280",
   "children": [],
   "end": "1885.920",
   "id": "f000185",
   "language": "eng",
   "lines": [
    "So, at the moment, I would say the zero lower bound is a concern, and we have less scope than I would like to see or expect us to have in the longer run."
   ]
  },
  {
   "begin": "1885.920",
   "children": [],
   "end": "1899.760",
   "id": "f000186",
   "language": "eng",
   "lines": [
    "Now, I think it would be—it would be worthwhile for other policymakers to think about what role they could play in addressing negative shocks should they come."
   ]
  },
  {
   "begin": "1899.760",
   "children": [],
   "end": "1911.200",
   "id": "f000187",
   "language": "eng",
   "lines": [
    "And I mentioned specifically automatic stabilizers because I think that’s an important way in which fiscal policy serves to cushion shocks to the economy."
   ]
  },
  {
   "begin": "1911.200",
   "children": [],
   "end": "1928.920",
   "id": "f000188",
   "language": "eng",
   "lines": [
    "And it would seem to me, without getting into specifics, that there are ways in which the response of fiscal policy to shifts in the economy could be strengthened, which would help take some burden off monetary policy."
   ]
  },
  {
   "begin": "1928.920",
   "children": [],
   "end": "1935.480",
   "id": "f000189",
   "language": "eng",
   "lines": [
    "Binya Appelbaum, the New York Times."
   ]
  },
  {
   "begin": "1935.480",
   "children": [],
   "end": "1945.320",
   "id": "f000190",
   "language": "eng",
   "lines": [
    "In the run-up to the Brexit vote earlier this year, several Fed policymakers cited it as a reason that they were reluctant to raise rates in June because of the uncertainty associated with that vote."
   ]
  },
  {
   "begin": "1945.320",
   "children": [],
   "end": "1952.720",
   "id": "f000191",
   "language": "eng",
   "lines": [
    "In the run-up to the presidential election, I have not heard any Fed policymaker give that as a reason that they might want to delay raising rates in November."
   ]
  },
  {
   "begin": "1952.720",
   "children": [],
   "end": "1959.680",
   "id": "f000192",
   "language": "eng",
   "lines": [
    "Could you explain why the Fed regards Brexit as a greater danger to the American economy than the presidential election that’s actually happening here?"
   ]
  },
  {
   "begin": "1959.680",
   "children": [],
   "end": "1963.240",
   "id": "f000193",
   "language": "eng",
   "lines": [
    "And, second, there were three dissents at this meeting."
   ]
  },
  {
   "begin": "1963.240",
   "children": [],
   "end": "1968.880",
   "id": "f000194",
   "language": "eng",
   "lines": [
    "Could you explain what the cause of disagreement was, what those policymakers thought?"
   ]
  },
  {
   "begin": "1968.880",
   "children": [],
   "end": "1989.000",
   "id": "f000195",
   "language": "eng",
   "lines": [
    "So we are very focused on evaluating, given the way the economy is operating, what is the right policy to foster our goals, and I’m not going to get into politics."
   ]
  },
  {
   "begin": "1989.000",
   "children": [],
   "end": "1993.160",
   "id": "f000196",
   "language": "eng",
   "lines": [
    "I’m commenting on the election."
   ]
  },
  {
   "begin": "1993.160",
   "children": [],
   "end": "2011.480",
   "id": "f000197",
   "language": "eng",
   "lines": [
    "In terms of the dissents, as I indicated, the notion that we do have some accommodation, that if we continue on the current path, it’s something we will need to remove over time."
   ]
  },
  {
   "begin": "2011.480",
   "children": [],
   "end": "2030.760",
   "id": "f000198",
   "language": "eng",
   "lines": [
    "There’s general agreement among participants on that, but the precise timing of what is the right—what is the right timing for removing that accommodation is something on which we had active discussions, and there are a range of opinions."
   ]
  },
  {
   "begin": "2030.760",
   "children": [],
   "end": "2040.280",
   "id": "f000199",
   "language": "eng",
   "lines": [
    "And the dissents represent a judgment on the part of some of my colleagues that it’s important to begin that process now."
   ]
  },
  {
   "begin": "2040.280",
   "children": [],
   "end": "2054.720",
   "id": "f000200",
   "language": "eng",
   "lines": [
    "I certainly agree, and I’ve said myself, that there are risks in waiting too long to remove accommodation, and we need to take a forward-looking approach."
   ]
  },
  {
   "begin": "2054.720",
   "children": [],
   "end": "2066.080",
   "id": "f000201",
   "language": "eng",
   "lines": [
    "I’ve always advocated making policy based on forecasts of where the economy is heading and taking account of risks."
   ]
  },
  {
   "begin": "2066.080",
   "children": [],
   "end": "2072.720",
   "id": "f000202",
   "language": "eng",
   "lines": [
    "And there are two particular risks that we need to think about and balance."
   ]
  },
  {
   "begin": "2072.720",
   "children": [],
   "end": "2103.200",
   "id": "f000203",
   "language": "eng",
   "lines": [
    "One is the risk that the economy runs too hot, that unemploy—the labor market tightens too much, that unemployment falls to a very low level, that we need to tighten policy in a less gradual way than would be ideal, and in the course of doing that, because that is a very difficult thing to accomplish, to gently create a bit more slack in the labor market, we could cause a recession in the process."
   ]
  },
  {
   "begin": "2103.200",
   "children": [],
   "end": "2109.680",
   "id": "f000204",
   "language": "eng",
   "lines": [
    "And so that’s something my colleagues and I certainly wouldn’t want to be responsible for."
   ]
  },
  {
   "begin": "2109.680",
   "children": [],
   "end": "2135.200",
   "id": "f000205",
   "language": "eng",
   "lines": [
    "We would all like to have a very long expansion, with the labor market operating well for many years to come, and the prospect that we could create—create downside risk for the labor market is something we would like to avoid, and taking “a stitch in time” might be essential to avoiding that."
   ]
  },
  {
   "begin": "2135.200",
   "children": [],
   "end": "2144.320",
   "id": "f000206",
   "language": "eng",
   "lines": [
    "On the other hand, inflation is running below our 2 percent objective, and it’s also important that we make sure we get back to 2 percent."
   ]
  },
  {
   "begin": "2144.320",
   "children": [],
   "end": "2153.560",
   "id": "f000207",
   "language": "eng",
   "lines": [
    "And I have routinely indicated a number and we’re watching that as well."
   ]
  },
  {
   "begin": "2153.560",
   "children": [],
   "end": "2162.960",
   "id": "f000208",
   "language": "eng",
   "lines": [
    "And there would also be risks from not seeing inflation move back to our 2 percent objective."
   ]
  },
  {
   "begin": "2162.960",
   "children": [],
   "end": "2180.200",
   "id": "f000209",
   "language": "eng",
   "lines": [
    "And exactly how to balance these two risks, which is more serious—which is a more serious risk—can affect one’s judgment about the appropriate timing, and we’re all struggling to understand the magnitude and nature of those two risks."
   ]
  },
  {
   "begin": "2180.200",
   "children": [],
   "end": "2186.280",
   "id": "f000210",
   "language": "eng",
   "lines": [
    "Rebecca Jarvis, ABC News."
   ]
  },
  {
   "begin": "2186.280",
   "children": [],
   "end": "2201.720",
   "id": "f000211",
   "language": "eng",
   "lines": [
    "Chair Yellen, at a time when the public is losing faith in many institutions, did the FOMC discuss the importance of today as an opportunity to dispel the thinking that the Fed is politically compromised or beholden to markets?"
   ]
  },
  {
   "begin": "2201.720",
   "children": [],
   "end": "2205.640",
   "id": "f000212",
   "language": "eng",
   "lines": [
    "The Federal Reserve is not politically compromised."
   ]
  },
  {
   "begin": "2205.640",
   "children": [],
   "end": "2209.400",
   "id": "f000213",
   "language": "eng",
   "lines": [
    "We do not discuss politics in our meetings."
   ]
  },
  {
   "begin": "2209.400",
   "children": [],
   "end": "2215.640",
   "id": "f000214",
   "language": "eng",
   "lines": [
    "I can’t recall any meeting that I have ever attended where politics has been a matter of discussion."
   ]
  },
  {
   "begin": "2215.640",
   "children": [],
   "end": "2245.840",
   "id": "f000215",
   "language": "eng",
   "lines": [
    "I think the public, if they had been watching our meeting on TV today, would have felt that we had a rich, deep, serious, intellectual debate about the risks and the forecasts for the economy, and we struggled mightily with trying to understand one another’s points of view and to come out at a balanced place and to act responsibly."
   ]
  },
  {
   "begin": "2245.840",
   "children": [],
   "end": "2265.360",
   "id": "f000216",
   "language": "eng",
   "lines": [
    "And that’s my commitment to the American people, that I want to lead an institution that is not political and is—that we are striving to do our very best to pursue the goals the Congress has assigned to us, which are important ones of price stability and maximum employment."
   ]
  },
  {
   "begin": "2265.360",
   "children": [],
   "end": "2281.360",
   "id": "f000217",
   "language": "eng",
   "lines": [
    "Does it concern you, given what Donald Trump has said at this point about the Federal Reserve, that he could go back, if he were President, and look at the minutes and look for signs of the Fed being politically motivated and find them?"
   ]
  },
  {
   "begin": "2281.360",
   "children": [],
   "end": "2300.080",
   "id": "f000218",
   "language": "eng",
   "lines": [
    "I have no concern that the pol—the Fed is politically motivated, and I will assure that you will not find any signs of political motivation when the transcripts are I do believe that we deserve it."
   ]
  },
  {
   "begin": "2300.080",
   "children": [],
   "end": "2317.440",
   "id": "f000219",
   "language": "eng",
   "lines": [
    "I know that these are difficult decisions, and everybody may not agree with them, but I hope the public will understand that we’re striving to do our best to pursue these goals that do matter to all of us."
   ]
  },
  {
   "begin": "2317.440",
   "children": [],
   "end": "2321.800",
   "id": "f000220",
   "language": "eng",
   "lines": [
    "Nancy Marshall-Genzer with Marketplace."
   ]
  },
  {
   "begin": "2321.800",
   "children": [],
   "end": "2324.360",
   "id": "f000221",
   "language": "eng",
   "lines": [
    "You mentioned commercial real estate."
   ]
  },
  {
   "begin": "2324.360",
   "children": [],
   "end": "2330.520",
   "id": "f000222",
   "language": "eng",
   "lines": [
    "Are you worried that bubbles could form in the economy because of our prolonged low interest rates?"
   ]
  },
  {
   "begin": "2330.520",
   "children": [],
   "end": "2331.560",
   "id": "f000223",
   "language": "eng",
   "lines": [
    "Yes."
   ]
  },
  {
   "begin": "2331.560",
   "children": [],
   "end": "2340.880",
   "id": "f000224",
   "language": "eng",
   "lines": [
    "Of course, we—we are worried that bubbles could form in the economy, and we routinely monitor asset valuations."
   ]
  },
  {
   "begin": "2340.880",
   "children": [],
   "end": "2360.960",
   "id": "f000225",
   "language": "eng",
   "lines": [
    "While nobody can know for sure what type of valuation represents a bubble—that’s only something one can tell in hindsight—we are monitoring these measures of valuation, and commercial real estate valuations are high."
   ]
  },
  {
   "begin": "2360.960",
   "children": [],
   "end": "2368.320",
   "id": "f000226",
   "language": "eng",
   "lines": [
    "Rents have moved up over time, but, still, valuations are high relative to rents."
   ]
  },
  {
   "begin": "2368.320",
   "children": [],
   "end": "2370.760",
   "id": "f000227",
   "language": "eng",
   "lines": [
    "And so it is something we’ve discussed."
   ]
  },
  {
   "begin": "2370.760",
   "children": [],
   "end": "2376.320",
   "id": "f000228",
   "language": "eng",
   "lines": [
    "We called this out in our Monetary Policy Report and in other presentations."
   ]
  },
  {
   "begin": "2376.320",
   "children": [],
   "end": "2405.120",
   "id": "f000229",
   "language": "eng",
   "lines": [
    "And we are—we are, in our supervision with banks, as I indicated, we have issued supervisory guidance to make sure that underwriting standards are sound on these loans, and we’re aware—this is something also that we look at in stress tests of the large—the larger banks to see what would happen to their capital positions and to make sure that they hold sufficient capital."
   ]
  },
  {
   "begin": "2405.120",
   "children": [],
   "end": "2415.240",
   "id": "f000230",
   "language": "eng",
   "lines": [
    "And, of course, I think the soundness and state of the banking system has improved substantially, but, of course, we are focused on such things."
   ]
  },
  {
   "begin": "2415.240",
   "children": [],
   "end": "2420.120",
   "id": "f000231",
   "language": "eng",
   "lines": [
    "Chair Yellen, over here."
   ]
  },
  {
   "begin": "2420.120",
   "children": [],
   "end": "2420.720",
   "id": "f000232",
   "language": "eng",
   "lines": [
    "Hi."
   ]
  },
  {
   "begin": "2420.720",
   "children": [],
   "end": "2426.320",
   "id": "f000233",
   "language": "eng",
   "lines": [
    "Quick question on regulation and the scandal at Wells Fargo over phony customer accounts."
   ]
  },
  {
   "begin": "2426.320",
   "children": [],
   "end": "2433.840",
   "id": "f000234",
   "language": "eng",
   "lines": [
    "I know that there are other regulators that have looked into this, but you are also a regulator of Wells Fargo."
   ]
  },
  {
   "begin": "2433.840",
   "children": [],
   "end": "2445.800",
   "id": "f000235",
   "language": "eng",
   "lines": [
    "Have—has the Fed opened a separate investigation into this—these practices at Wells Fargo?"
   ]
  },
  {
   "begin": "2445.800",
   "children": [],
   "end": "2456.400",
   "id": "f000236",
   "language": "eng",
   "lines": [
    "And—and wouldn’t you, corporate governance, and are you looking at them broadly across the banking system right now?"
   ]
  },
  {
   "begin": "2456.400",
   "children": [],
   "end": "2466.120",
   "id": "f000237",
   "language": "eng",
   "lines": [
    "So, in this specific case, the abuses that occurred took place in a national bank."
   ]
  },
  {
   "begin": "2466.120",
   "children": [],
   "end": "2470.040",
   "id": "f000238",
   "language": "eng",
   "lines": [
    "The Comptroller of the Currency has responsibility there."
   ]
  },
  {
   "begin": "2470.040",
   "children": [],
   "end": "2482.120",
   "id": "f000239",
   "language": "eng",
   "lines": [
    "And on the consumer side, it is the CFPB that has responsibility, but we work cooperatively and closely with those organizations."
   ]
  },
  {
   "begin": "2482.120",
   "children": [],
   "end": "2520.800",
   "id": "f000240",
   "language": "eng",
   "lines": [
    "And in terms of our overall supervisory responsibility for Wells and other large banking organizations, we are very focused, and this will be a particular focus of our supervision going forward over the next year or so on the compliance environment to make sure that the controls, that the senior management oversight, that the involvement of the boards of directors are appropriate to control these kinds of risks."
   ]
  },
  {
   "begin": "2520.800",
   "children": [],
   "end": "2551.840",
   "id": "f000241",
   "language": "eng",
   "lines": [
    "We have been distressed to see banking organizations responding when a particular problem arises, and what we’d really want to see is robust procedures that ensure that employees are always acting in a legal and ethical manner, and that the incentives that are put in place in these organizations are appropriate and don’t serve to foster behavior that could harm the public."
   ]
  },
  {
   "begin": "2551.840",
   "children": [],
   "end": "2555.920",
   "id": "f000242",
   "language": "eng",
   "lines": [
    "And this has been and will be a focus of our supervision."
   ]
  },
  {
   "begin": "2555.920",
   "children": [],
   "end": "2560.960",
   "id": "f000243",
   "language": "eng",
   "lines": [
    "Hi."
   ]
  },
  {
   "begin": "2560.960",
   "children": [],
   "end": "2562.360",
   "id": "f000244",
   "language": "eng",
   "lines": [
    "Jim Tankersley, Washington Post."
   ]
  },
  {
   "begin": "2562.360",
   "children": [],
   "end": "2570.800",
   "id": "f000245",
   "language": "eng",
   "lines": [
    "Over the past year we’ve seen American policymakers begin to have maybe our most serious discussion about tariffs in the last several decades."
   ]
  },
  {
   "begin": "2570.800",
   "children": [],
   "end": "2579.440",
   "id": "f000246",
   "language": "eng",
   "lines": [
    "If tariffs were to be enacted in the coming year or so, does the Fed have an opinion on what that would do to growth in America?"
   ]
  },
  {
   "begin": "2579.440",
   "children": [],
   "end": "2587.920",
   "id": "f000247",
   "language": "eng",
   "lines": [
    "So, you know, that’s a political issue that’s currently being debated that I really don’t want to get into."
   ]
  },
  {
   "begin": "2587.920",
   "children": [],
   "end": "2592.320",
   "id": "f000248",
   "language": "eng",
   "lines": [
    "You know, so—I’m going to—I’m going to pass on that one."
   ]
  },
  {
   "begin": "2592.320",
   "children": [],
   "end": "2594.360",
   "id": "f000249",
   "language": "eng",
   "lines": [
    "Hi."
   ]
  },
  {
   "begin": "2594.360",
   "children": [],
   "end": "2599.280",
   "id": "f000250",
   "language": "eng",
   "lines": [
    "John Heltman with American Banker."
   ]
  },
  {
   "begin": "2599.280",
   "children": [],
   "end": "2604.000",
   "id": "f000251",
   "language": "eng",
   "lines": [
    "Back to a question about Wells or related to Wells."
   ]
  },
  {
   "begin": "2604.000",
   "children": [],
   "end": "2611.720",
   "id": "f000252",
   "language": "eng",
   "lines": [
    "One of the concerns that has been raised—that this scandal has of employees that were involved in this."
   ]
  },
  {
   "begin": "2611.720",
   "children": [],
   "end": "2618.360",
   "id": "f000253",
   "language": "eng",
   "lines": [
    "Some are calling for a breakup, saying that the banks are too big to manage."
   ]
  },
  {
   "begin": "2618.360",
   "children": [],
   "end": "2632.080",
   "id": "f000254",
   "language": "eng",
   "lines": [
    "Do you think that—leaving aside the question of Wells specifically, do you think that it’s possible for a bank to get so big that it can’t be managed, and that perhaps the best prudential step would be to break it up?"
   ]
  },
  {
   "begin": "2632.080",
   "children": [],
   "end": "2645.320",
   "id": "f000255",
   "language": "eng",
   "lines": [
    "So we have high expectations for what we expect to be in place in a large organization or in any banking organization."
   ]
  },
  {
   "begin": "2645.320",
   "children": [],
   "end": "2675.440",
   "id": "f000256",
   "language": "eng",
   "lines": [
    "We expect there to be robust systems of risk management, strong audit functions, a board of directors that is monitoring and supervising and holding senior management accountable for things that happen throughout the organization in a strong compliance environment, and I don’t think that these are impossible standards to meet."
   ]
  },
  {
   "begin": "2675.440",
   "children": [],
   "end": "2685.440",
   "id": "f000257",
   "language": "eng",
   "lines": [
    "They may be challenging, but I wouldn’t at this point arrive at the conclusion that just because an organization is large, it can’t live up to those standards."
   ]
  },
  {
   "begin": "2685.440",
   "children": [],
   "end": "2698.040",
   "id": "f000258",
   "language": "eng",
   "lines": [
    "And those are our expectations, and we intend to hold banking organizations responsible for putting in place that kind of—that kind of risk-management and compliance environment."
   ]
  },
  {
   "begin": "2698.040",
   "children": [],
   "end": "2699.560",
   "id": "f000259",
   "language": "eng",
   "lines": [
    "So, “No”?"
   ]
  },
  {
   "begin": "2699.560",
   "children": [],
   "end": "2711.640",
   "id": "f000260",
   "language": "eng",
   "lines": [
    "So I’m not—I’m not endorsing a general conclusion that banks are—banks of that size are too big to manage."
   ]
  },
  {
   "begin": "2711.640",
   "children": [],
   "end": "2716.040",
   "id": "f000261",
   "language": "eng",
   "lines": [
    "I believe they can be, but it may be challenging, and that’s what we expect."
   ]
  },
  {
   "begin": "2716.040",
   "children": [],
   "end": "2722.680",
   "id": "f000262",
   "language": "eng",
   "lines": [
    "Erik Schatzker from Bloomberg Television."
   ]
  },
  {
   "begin": "2722.680",
   "children": [],
   "end": "2723.880",
   "id": "f000263",
   "language": "eng",
   "lines": [
    "Madam Chair, thank you."
   ]
  },
  {
   "begin": "2723.880",
   "children": [],
   "end": "2728.680",
   "id": "f000264",
   "language": "eng",
   "lines": [
    "I have a question about the rate trajectory the Fed outlined today in the dot plot."
   ]
  },
  {
   "begin": "2728.680",
   "children": [],
   "end": "2747.720",
   "id": "f000265",
   "language": "eng",
   "lines": [
    "While there is clearly a wide range, the median expectation is for the fed funds target to rise by ½ percentage point in 2017, ¾ of a point in 2018, and a further ¾ of a point in 2019, bringing us to 2½ to 2¾ percent, and then 2¾ percent to 3 percent in the long run."
   ]
  },
  {
   "begin": "2747.720",
   "children": [],
   "end": "2763.880",
   "id": "f000266",
   "language": "eng",
   "lines": [
    "At the same time, the And, I should add, the most optimistic projection is for growth of just 2½ percent of all the projections outlined here."
   ]
  },
  {
   "begin": "2763.880",
   "children": [],
   "end": "2777.600",
   "id": "f000267",
   "language": "eng",
   "lines": [
    "So if economic growth is going to be that slow for that long, where will the inflationary forces emerge that would require tightening of 250 basis points from where we are now?"
   ]
  },
  {
   "begin": "2777.600",
   "children": [],
   "end": "2782.320",
   "id": "f000268",
   "language": "eng",
   "lines": [
    "And if not inflation, is there some other explanation?"
   ]
  },
  {
   "begin": "2782.320",
   "children": [],
   "end": "2789.840",
   "id": "f000269",
   "language": "eng",
   "lines": [
    "So the projections—I agree, the projections for growth are slow."
   ]
  },
  {
   "begin": "2789.840",
   "children": [],
   "end": "2797.640",
   "id": "f000270",
   "language": "eng",
   "lines": [
    "We have further written down our estimate of the longer-run normal growth rate."
   ]
  },
  {
   "begin": "2797.640",
   "children": [],
   "end": "2817.920",
   "id": "f000271",
   "language": "eng",
   "lines": [
    "And what that reflects is an assessment that productivity growth is likely to remain low for an extended time, although it does embody an expectation that it will pick up from the miserable ½ percent pace per year that we have seen over the last five years."
   ]
  },
  {
   "begin": "2817.920",
   "children": [],
   "end": "2825.280",
   "id": "f000272",
   "language": "eng",
   "lines": [
    "Now, why we would never—and slow growth is a factor."
   ]
  },
  {
   "begin": "2825.280",
   "children": [],
   "end": "2847.600",
   "id": "f000273",
   "language": "eng",
   "lines": [
    "Slow productivity growth is a factor that influences the longer-run normal level of interest rates, and writing down the likely pace of productivity growth is one factor that is responsible for the downward shift in the path that you see for the federal funds rate."
   ]
  },
  {
   "begin": "2847.600",
   "children": [],
   "end": "2853.080",
   "id": "f000274",
   "language": "eng",
   "lines": [
    "That’s an important reason for revising down the neutral rate."
   ]
  },
  {
   "begin": "2853.080",
   "children": [],
   "end": "2857.320",
   "id": "f000275",
   "language": "eng",
   "lines": [
    "But now, let’s go to your—the part of your question about inflation."
   ]
  },
  {
   "begin": "2857.320",
   "children": [],
   "end": "2878.920",
   "id": "f000276",
   "language": "eng",
   "lines": [
    "In spite of having such slow growth, disappointing productivity growth, we have a labor market that last year generated an average of about 230,000 jobs a month and so far this year has been generating about 180,000 jobs a month."
   ]
  },
  {
   "begin": "2878.920",
   "children": [],
   "end": "2892.360",
   "id": "f000277",
   "language": "eng",
   "lines": [
    "And that is a very solid pace of job growth and a pace that likely is not sustainable in the longer run, although we’ve been pleased to see people come back in the labor market."
   ]
  },
  {
   "begin": "2892.360",
   "children": [],
   "end": "2897.480",
   "id": "f000278",
   "language": "eng",
   "lines": [
    "So it certainly is sustainable for some further amount of time."
   ]
  },
  {
   "begin": "2897.480",
   "children": [],
   "end": "2907.920",
   "id": "f000279",
   "language": "eng",
   "lines": [
    "But I think what ultimately drives inflation, both wage and price growth, is that tightness in the labor market and pressure on resource utilization."
   ]
  },
  {
   "begin": "2907.920",
   "children": [],
   "end": "2915.600",
   "id": "f000280",
   "language": "eng",
   "lines": [
    "And the sad fact is that we are getting think it bears on the inflation outlook."
   ]
  },
  {
   "begin": "2915.600",
   "children": [],
   "end": "2941.200",
   "id": "f000281",
   "language": "eng",
   "lines": [
    "It has prompted a downward shift in the projected path for the neutral and actual federal funds rate, but it is a huge concern because slow productivity growth ultimately means slow growth in living standards."
   ]
  },
  {
   "begin": "2941.200",
   "children": [],
   "end": "2945.240",
   "id": "f000282",
   "language": "eng",
   "lines": [
    "And that’s a big concern that policymakers should be focused on."
   ]
  },
  {
   "begin": "2945.240",
   "children": [],
   "end": "2950.840",
   "id": "f000283",
   "language": "eng",
   "lines": [
    "Hi, Victoria Guida with Politico."
   ]
  },
  {
   "begin": "2950.840",
   "children": [],
   "end": "2952.680",
   "id": "f000284",
   "language": "eng",
   "lines": [
    "Back to Wells Fargo."
   ]
  },
  {
   "begin": "2952.680",
   "children": [],
   "end": "2963.080",
   "id": "f000285",
   "language": "eng",
   "lines": [
    "You know, obviously, this was more of a consumer finance kind of a question, but I’m wondering if you think it does pose safety and soundness questions, if something like this is widespread across a big bank."
   ]
  },
  {
   "begin": "2963.080",
   "children": [],
   "end": "2967.840",
   "id": "f000286",
   "language": "eng",
   "lines": [
    "And you had mentioned that this is going to be a supervisory focus over the coming year."
   ]
  },
  {
   "begin": "2967.840",
   "children": [],
   "end": "2974.320",
   "id": "f000287",
   "language": "eng",
   "lines": [
    "Are there any adjustments that you can speak to that might be warranted, given these revelations?"
   ]
  },
  {
   "begin": "2974.320",
   "children": [],
   "end": "2989.080",
   "id": "f000288",
   "language": "eng",
   "lines": [
    "So, as I mentioned, we are going to be focusing on compliance risk management and board oversight not only at Wells, but also across bank holding companies."
   ]
  },
  {
   "begin": "2989.080",
   "children": [],
   "end": "2998.080",
   "id": "f000289",
   "language": "eng",
   "lines": [
    "Of course, consumer issues and issues that involve harm of consumers can become safety and soundness issues."
   ]
  },
  {
   "begin": "2998.080",
   "children": [],
   "end": "3017.600",
   "id": "f000290",
   "language": "eng",
   "lines": [
    "And if there was—at least one of the lessons from the financial crisis, I think, is that abuses of consumers of the sort that we see—saw in subprime lending ultimately did become—become safety and soundness issues."
   ]
  },
  {
   "begin": "3017.600",
   "children": [],
   "end": "3022.080",
   "id": "f000291",
   "language": "eng",
   "lines": [
    "And so, of course, we need to have that concern, and we’ll focus there."
   ]
  },
  {
   "begin": "3022.080",
   "children": [],
   "end": "3026.440",
   "id": "f000292",
   "language": "eng",
   "lines": [
    "I think—I can’t really at this point give you specifics beyond that."
   ]
  },
  {
   "begin": "3026.440",
   "children": [],
   "end": "3032.600",
   "id": "f000293",
   "language": "eng",
   "lines": [
    "Hi, Mike Derby from Dow Jones Newswires."
   ]
  },
  {
   "begin": "3032.600",
   "children": [],
   "end": "3041.680",
   "id": "f000294",
   "language": "eng",
   "lines": [
    "A large number of congressional Democrats as well as the campaign of Hillary Clinton would like bankers removed from the boards overseeing the regional Fed banks."
   ]
  },
  {
   "begin": "3041.680",
   "children": [],
   "end": "3055.120",
   "id": "f000295",
   "language": "eng",
   "lines": [
    "Also, other reformers would like to see the private ownership of the regional—the bank ownership of the regional Feds ended and that the two proposals."
   ]
  },
  {
   "begin": "3055.120",
   "children": [],
   "end": "3074.880",
   "id": "f000296",
   "language": "eng",
   "lines": [
    "So we have a system that Congress did set up in the Federal Reserve Act in which the governance of the Reserve Banks involves banks contributing capital and serving on the boards of directors."
   ]
  },
  {
   "begin": "3074.880",
   "children": [],
   "end": "3089.520",
   "id": "f000297",
   "language": "eng",
   "lines": [
    "We have long recognized inside the Federal Reserve that when we’re charged with supervision of banks, having bankers involved in that obviously presents conflict of interest."
   ]
  },
  {
   "begin": "3089.520",
   "children": [],
   "end": "3104.600",
   "id": "f000298",
   "language": "eng",
   "lines": [
    "And we have put in place very strong measures to ensure that those conflicts of interest are not allowed to play out in any—in any way, that bankers are not allowed to be involved in supervision."
   ]
  },
  {
   "begin": "3104.600",
   "children": [],
   "end": "3116.840",
   "id": "f000299",
   "language": "eng",
   "lines": [
    "Dodd-Frank changed the arrangement so that only the Class B and C, or nonbanking, directors can participate in the selection of the president as well."
   ]
  },
  {
   "begin": "3116.840",
   "children": [],
   "end": "3136.960",
   "id": "f000300",
   "language": "eng",
   "lines": [
    "So I think—I want to make sure the public has confidence that, in spite of the fact that we do have this banker involvement in our boards of directors, that it is not giving rise to any conflicts in our actual conduct of policy."
   ]
  },
  {
   "begin": "3136.960",
   "children": [],
   "end": "3150.160",
   "id": "f000301",
   "language": "eng",
   "lines": [
    "Now, that setup—if that setup is changed, it raises which—it’s up to Congress to decide what to do here."
   ]
  },
  {
   "begin": "3150.160",
   "children": [],
   "end": "3170.000",
   "id": "f000302",
   "language": "eng",
   "lines": [
    "It raises complex issues about the governance—the whole governance arrangement in the Reserve Banks in the Federal Reserve, and I would simply caution that if that is looked at, as Congress is entitled to do, that they think through carefully what the ramifications of making changes would be."
   ]
  },
  {
   "begin": "3170.000",
   "children": [],
   "end": "3181.480",
   "id": "f000303",
   "language": "eng",
   "lines": [
    "Karen Mracek with Market News International."
   ]
  },
  {
   "begin": "3181.480",
   "children": [],
   "end": "3192.640",
   "id": "f000304",
   "language": "eng",
   "lines": [
    "You mentioned in a previous answer the need to be forward looking, but you’ve also pointed to the economy not overheating as a reason you could, you know, hold off on raising rates at this one."
   ]
  },
  {
   "begin": "3192.640",
   "children": [],
   "end": "3197.200",
   "id": "f000305",
   "language": "eng",
   "lines": [
    "Monetary policy has traditionally operated with long and variable lags."
   ]
  },
  {
   "begin": "3197.200",
   "children": [],
   "end": "3208.520",
   "id": "f000306",
   "language": "eng",
   "lines": [
    "Do you think this timeline has changed since the financial crisis or due to the use of unconventional tools that the Fed used, and how does that factor into your decisionmaking?"
   ]
  },
  {
   "begin": "3208.520",
   "children": [],
   "end": "3228.040",
   "id": "f000307",
   "language": "eng",
   "lines": [
    "variable lags—that statement is due to Milton Friedman, and it is one of the essential things to understand about monetary policy, and it has not fundamentally changed at all."
   ]
  },
  {
   "begin": "3228.040",
   "children": [],
   "end": "3239.440",
   "id": "f000308",
   "language": "eng",
   "lines": [
    "And that is why I believe we have to be forward looking, and I’m not in favor of a “whites of their eyes” sort of approach."
   ]
  },
  {
   "begin": "3239.440",
   "children": [],
   "end": "3242.560",
   "id": "f000309",
   "language": "eng",
   "lines": [
    "We need to operate based on forecasts."
   ]
  },
  {
   "begin": "3242.560",
   "children": [],
   "end": "3248.400",
   "id": "f000310",
   "language": "eng",
   "lines": [
    "But the global economy and the U.S. economy have changed a lot."
   ]
  },
  {
   "begin": "3248.400",
   "children": [],
   "end": "3252.120",
   "id": "f000311",
   "language": "eng",
   "lines": [
    "History doesn’t always exactly replay itself."
   ]
  },
  {
   "begin": "3252.120",
   "children": [],
   "end": "3280.880",
   "id": "f000312",
   "language": "eng",
   "lines": [
    "Many of the—those of us sitting around the table, we learned the lesson that if policy is not forward looking, that inflation can pick up to highly undesirable levels, that inflation expectations can be dislodged upward, and the consequence of that can be that, endemically, higher inflation takes place, which—it is very costly to reduce."
   ]
  },
  {
   "begin": "3280.880",
   "children": [],
   "end": "3289.400",
   "id": "f000313",
   "language": "eng",
   "lines": [
    "And absolutely none of us want to relive an episode like that."
   ]
  },
  {
   "begin": "3289.400",
   "children": [],
   "end": "3295.240",
   "id": "f000314",
   "language": "eng",
   "lines": [
    "And so I believe, and my colleagues, that it is important to be forward looking."
   ]
  },
  {
   "begin": "3295.240",
   "children": [],
   "end": "3298.160",
   "id": "f000315",
   "language": "eng",
   "lines": [
    "We’re not going to make that mistake again."
   ]
  },
  {
   "begin": "3298.160",
   "children": [],
   "end": "3301.800",
   "id": "f000316",
   "language": "eng",
   "lines": [
    "But the structure of the economy changes, things do change."
   ]
  },
  {
   "begin": "3301.800",
   "children": [],
   "end": "3314.880",
   "id": "f000317",
   "language": "eng",
   "lines": [
    "The nature of the inflation process has changed, I think, significantly since the bad days of the ’70s when the Fed had to face this chronic high-inflation problem."
   ]
  },
  {
   "begin": "3314.880",
   "children": [],
   "end": "3327.800",
   "id": "f000318",
   "language": "eng",
   "lines": [
    "We’ve seen inflation respond less to the economy, to movements in the unemployment rate—that’s sometimes said, “The Phillips curve has become flatter.”  So we’ve seen less of a response."
   ]
  },
  {
   "begin": "3327.800",
   "children": [],
   "end": "3331.960",
   "id": "f000319",
   "language": "eng",
   "lines": [
    "That’s something we need to factor into our decisionmaking."
   ]
  },
  {
   "begin": "3331.960",
   "children": [],
   "end": "3342.360",
   "id": "f000320",
   "language": "eng",
   "lines": [
    "Inflation expectations appear to be better anchored, and perhaps that’s been a result of a long period of low and stable inflation."
   ]
  },
  {
   "begin": "3342.360",
   "children": [],
   "end": "3343.560",
   "id": "f000321",
   "language": "eng",
   "lines": [
    "That’s an asset."
   ]
  },
  {
   "begin": "3343.560",
   "children": [],
   "end": "3347.360",
   "id": "f000322",
   "language": "eng",
   "lines": [
    "It’s something we didn’t have in the 1970s."
   ]
  },
  {
   "begin": "3347.360",
   "children": [],
   "end": "3356.720",
   "id": "f000323",
   "language": "eng",
   "lines": [
    "And, in addition, we have to be attentive to the fact there we’ve now had a long period in which inflation is actually undershooting our 2 percent objective."
   ]
  },
  {
   "begin": "3356.720",
   "children": [],
   "end": "3365.280",
   "id": "f000324",
   "language": "eng",
   "lines": [
    "And we see some signs that I—we conclude inflation expectations are reasonably well anchored at 2 percent."
   ]
  },
  {
   "begin": "3365.280",
   "children": [],
   "end": "3389.600",
   "id": "f000325",
   "language": "eng",
   "lines": [
    "But we are seeing signs suggesting possible slippage there, and we’re a long way from being—facing would not want to find ourselves in a period where inflation is chronically low—running below our objective, inflation expectations are slipping."
   ]
  },
  {
   "begin": "3389.600",
   "children": [],
   "end": "3393.080",
   "id": "f000326",
   "language": "eng",
   "lines": [
    "And with a low neutral rate, that becomes more important."
   ]
  },
  {
   "begin": "3393.080",
   "children": [],
   "end": "3397.560",
   "id": "f000327",
   "language": "eng",
   "lines": [
    "So things are changed, but the principle of “forward looking” absolutely holds."
   ]
  },
  {
   "begin": "3397.560",
   "children": [],
   "end": "3402.000",
   "id": "f000328",
   "language": "eng",
   "lines": [
    "Hi, Patrick Gillespie with CNN."
   ]
  },
  {
   "begin": "3402.000",
   "children": [],
   "end": "3405.880",
   "id": "f000329",
   "language": "eng",
   "lines": [
    "Chair Yellen, you just mentioned one of the economy’s major problems:  low productivity growth."
   ]
  },
  {
   "begin": "3405.880",
   "children": [],
   "end": "3410.400",
   "id": "f000330",
   "language": "eng",
   "lines": [
    "And one of the solutions that’s been proposed widely is better job skills."
   ]
  },
  {
   "begin": "3410.400",
   "children": [],
   "end": "3419.360",
   "id": "f000331",
   "language": "eng",
   "lines": [
    "Many economists say that some workers are staying on the sidelines because they don’t—they, you know, they lack new job skills, the ones that would help them obtain better employment."
   ]
  },
  {
   "begin": "3419.360",
   "children": [],
   "end": "3428.120",
   "id": "f000332",
   "language": "eng",
   "lines": [
    "The Fed doesn’t have the authority to finance or run its own job training program or apprenticeship, but would you want that authority from Congress?"
   ]
  },
  {
   "begin": "3428.120",
   "children": [],
   "end": "3438.640",
   "id": "f000333",
   "language": "eng",
   "lines": [
    "And is it at all frustrating that you know—you and your colleagues know one of the solutions to fixing a major issue in the economy, but you can’t take the concrete steps to solving that issue?"
   ]
  },
  {
   "begin": "3438.640",
   "children": [],
   "end": "3446.960",
   "id": "f000334",
   "language": "eng",
   "lines": [
    "Well, I do think job training and job skills are important."
   ]
  },
  {
   "begin": "3446.960",
   "children": [],
   "end": "3471.760",
   "id": "f000335",
   "language": "eng",
   "lines": [
    "And we do work in community development, trying to—in the local communities where the Reserve Banks operate, to try to foster broader understanding of what kinds of programs work and how community organizations in state and local governments can put in place programs that will be helpful."
   ]
  },
  {
   "begin": "3471.760",
   "children": [],
   "end": "3478.120",
   "id": "f000336",
   "language": "eng",
   "lines": [
    "I’ve recently visited a program that was very impressive in Philadelphia."
   ]
  },
  {
   "begin": "3478.120",
   "children": [],
   "end": "3480.760",
   "id": "f000337",
   "language": "eng",
   "lines": [
    "I’ve visited some in Chicago and other places."
   ]
  },
  {
   "begin": "3480.760",
   "children": [],
   "end": "3491.360",
   "id": "f000338",
   "language": "eng",
   "lines": [
    "So I do believe it’s possible to design programs that will help people overcome obstacles in getting jobs that are available."
   ]
  },
  {
   "begin": "3491.360",
   "children": [],
   "end": "3510.080",
   "id": "f000339",
   "language": "eng",
   "lines": [
    "But I definitely think that, you know, while we can play some role in facilitating understanding of what works and what doesn’t work that can be helpful, it’s certainly worthwhile for policymakers at the federal level, at state making progress."
   ]
  },
  {
   "begin": "3510.080",
   "children": [],
   "end": "3521.360",
   "id": "f000340",
   "language": "eng",
   "lines": [
    "Thank you, Madam Chair, Mark Hamrick with Bankrate.com."
   ]
  },
  {
   "begin": "3521.360",
   "children": [],
   "end": "3530.560",
   "id": "f000341",
   "language": "eng",
   "lines": [
    "As we’ve gotten to this 4.9 percent unemployment rate, as you know, through this year’s long recovery, we have yet to see substantial pickup in wage growth."
   ]
  },
  {
   "begin": "3530.560",
   "children": [],
   "end": "3535.800",
   "id": "f000342",
   "language": "eng",
   "lines": [
    "And it seems as if the American middle class continues to express some disappointment about that."
   ]
  },
  {
   "begin": "3535.800",
   "children": [],
   "end": "3538.120",
   "id": "f000343",
   "language": "eng",
   "lines": [
    "Is there better news on the horizon?"
   ]
  },
  {
   "begin": "3538.120",
   "children": [],
   "end": "3542.600",
   "id": "f000344",
   "language": "eng",
   "lines": [
    "Do you think it could come in 2017, for example, and if not, when?"
   ]
  },
  {
   "begin": "3542.600",
   "children": [],
   "end": "3548.440",
   "id": "f000345",
   "language": "eng",
   "lines": [
    "So I think we have seen some modest pickup in wage growth."
   ]
  },
  {
   "begin": "3548.440",
   "children": [],
   "end": "3556.440",
   "id": "f000346",
   "language": "eng",
   "lines": [
    "It’s running a little bit higher than it was over the last two years by a number of important measures."
   ]
  },
  {
   "begin": "3556.440",
   "children": [],
   "end": "3561.960",
   "id": "f000347",
   "language": "eng",
   "lines": [
    "And we have seen income growth pick up recently."
   ]
  },
  {
   "begin": "3561.960",
   "children": [],
   "end": "3577.480",
   "id": "f000348",
   "language": "eng",
   "lines": [
    "I think the Census report was encouraging, showing that there are income gains, both because of more jobs and higher-paying jobs, and that that’s occurring throughout the income distribution."
   ]
  },
  {
   "begin": "3577.480",
   "children": [],
   "end": "3579.160",
   "id": "f000349",
   "language": "eng",
   "lines": [
    "It’s helping many families."
   ]
  },
  {
   "begin": "3579.160",
   "children": [],
   "end": "3590.480",
   "id": "f000350",
   "language": "eng",
   "lines": [
    "But I do expect—we expect the unemployment rate to decline further, we expect labor market conditions to continue to improve."
   ]
  },
  {
   "begin": "3590.480",
   "children": [],
   "end": "3609.840",
   "id": "f000351",
   "language": "eng",
   "lines": [
    "And my hope and expectation is that we will see some further pickup in wage growth, and that it will be broadly beneficial to American households."
   ]
  }
 ]
}