{
 "fragments": [
  {
   "begin": "0.000",
   "children": [],
   "end": "18.520",
   "id": "f000001",
   "language": "eng",
   "lines": [
    "The Federal Open Market Committee concluded a two-day meeting earlier today."
   ]
  },
  {
   "begin": "18.520",
   "children": [],
   "end": "34.480",
   "id": "f000002",
   "language": "eng",
   "lines": [
    "Based on its review of recent economic and financial developments, the Committee sees the economy continuing to grow at a moderate pace, notwithstanding the strong headwinds created by current federal fiscal policies."
   ]
  },
  {
   "begin": "34.480",
   "children": [],
   "end": "43.160",
   "id": "f000003",
   "language": "eng",
   "lines": [
    "The labor market has continued to improve, with gains in private payroll employment averaging about 200,000 jobs per month over the past six months."
   ]
  },
  {
   "begin": "43.160",
   "children": [],
   "end": "51.840",
   "id": "f000004",
   "language": "eng",
   "lines": [
    "Job gains, along with the strengthening housing market, have in turn contributed to increases in consumer confidence and supported household spending."
   ]
  },
  {
   "begin": "51.840",
   "children": [],
   "end": "60.520",
   "id": "f000005",
   "language": "eng",
   "lines": [
    "However, at 7.6 percent, the unemployment rate remains elevated, as do rates of underemployment and long-term unemployment."
   ]
  },
  {
   "begin": "60.520",
   "children": [],
   "end": "72.800",
   "id": "f000006",
   "language": "eng",
   "lines": [
    "Overall, the Committee believes the downside risks to the outlook for the economy and the labor market have diminished since the fall, but we will continue to evaluate economic conditions and risks as they evolve."
   ]
  },
  {
   "begin": "72.800",
   "children": [],
   "end": "79.960",
   "id": "f000007",
   "language": "eng",
   "lines": [
    "Inflation has been running below the Committee’s longer-run objective of 2 percent for some time and has been a bit softer recently."
   ]
  },
  {
   "begin": "79.960",
   "children": [],
   "end": "92.200",
   "id": "f000008",
   "language": "eng",
   "lines": [
    "The Committee believes that the recent softness partly reflects transitory factors, and with longer-term inflation expectations remaining stable, the Committee expects inflation to move back towards this 2 percent longer-term objective over time."
   ]
  },
  {
   "begin": "92.200",
   "children": [],
   "end": "97.400",
   "id": "f000009",
   "language": "eng",
   "lines": [
    "We will, however, be closely monitoring these developments as well."
   ]
  },
  {
   "begin": "97.400",
   "children": [],
   "end": "107.840",
   "id": "f000010",
   "language": "eng",
   "lines": [
    "In conjunction with this meeting, the 19 participants in our policy discussion—the 7 Board members and the 12 Reserve Bank presidents—submitted individual economic projections."
   ]
  },
  {
   "begin": "107.840",
   "children": [],
   "end": "115.240",
   "id": "f000011",
   "language": "eng",
   "lines": [
    "As always, each participant’s projections are conditioned on his or her own view of appropriate monetary policy."
   ]
  },
  {
   "begin": "115.240",
   "children": [],
   "end": "128.920",
   "id": "f000012",
   "language": "eng",
   "lines": [
    "Generally, the projections of individual participants show they expect moderate growth, picking up over time, and gradual progress towards levels of maximum employment and price stability."
   ]
  },
  {
   "begin": "128.920",
   "children": [],
   "end": "143.640",
   "id": "f000013",
   "language": "eng",
   "lines": [
    "In brief, participants’ projections for economic growth have a central tendency of 2.3 to 2.6 percent for 2013, rising to 2.9 to 3.6 percent in 2015."
   ]
  },
  {
   "begin": "143.640",
   "children": [],
   "end": "156.800",
   "id": "f000014",
   "language": "eng",
   "lines": [
    "The central tendency of their projections of the unemployment rate for the fourth quarter of this year is 7.2 to 7.3 percent, declining to 5.8 to 6.2 percent in the final quarter of 2015."
   ]
  },
  {
   "begin": "156.800",
   "children": [],
   "end": "174.720",
   "id": "f000015",
   "language": "eng",
   "lines": [
    "Most participants see inflation gradually increasing from its current low level toward the Committee’s longer-run objective; the central tendency of their projections for inflation is 0.8 to 1.2 percent for this year and 1.6 to 2.0 percent for 2015."
   ]
  },
  {
   "begin": "174.720",
   "children": [],
   "end": "182.560",
   "id": "f000016",
   "language": "eng",
   "lines": [
    "Before turning to today’s policy decision, let me say a few words about the Federal Reserve’s strategy for normalizing policy in the long run."
   ]
  },
  {
   "begin": "182.560",
   "children": [],
   "end": "194.720",
   "id": "f000017",
   "language": "eng",
   "lines": [
    "In the minutes of its June 2011 meeting, the Committee set forth principles that it intended to follow when the time came to normalize policy and the size and the structure of the Federal Reserve’s balance sheet."
   ]
  },
  {
   "begin": "194.720",
   "children": [],
   "end": "199.320",
   "id": "f000018",
   "language": "eng",
   "lines": [
    "As part of prudent planning, we have been reviewing these principles in recent meetings."
   ]
  },
  {
   "begin": "199.320",
   "children": [],
   "end": "205.640",
   "id": "f000019",
   "language": "eng",
   "lines": [
    "We expect those discussions to continue and intend to provide further information at an appropriate time."
   ]
  },
  {
   "begin": "205.640",
   "children": [],
   "end": "212.440",
   "id": "f000020",
   "language": "eng",
   "lines": [
    "For today, I will note that, in the view of most participants, the broad principles set out in June 2011 remain applicable."
   ]
  },
  {
   "begin": "212.440",
   "children": [],
   "end": "214.920",
   "id": "f000021",
   "language": "eng",
   "lines": [
    "One difference is worth mentioning."
   ]
  },
  {
   "begin": "214.920",
   "children": [],
   "end": "236.120",
   "id": "f000022",
   "language": "eng",
   "lines": [
    "While participants continue to think that, in the long run, the Federal Reserve’s portfolio should consist predominantly of Treasury securities, a strong majority now expects that the Committee will not sell agency mortgage-backed securities during the process of normalizing monetary policy, although in the longer run, limited sales could be used to reduce or eliminate residual MBS holdings."
   ]
  },
  {
   "begin": "236.120",
   "children": [],
   "end": "248.400",
   "id": "f000023",
   "language": "eng",
   "lines": [
    "I emphasize that, given the outlook and the Committee’s policy guidance, these matters are unlikely to be relevant to actual policy for quite a while."
   ]
  },
  {
   "begin": "248.400",
   "children": [],
   "end": "255.680",
   "id": "f000024",
   "language": "eng",
   "lines": [
    "below the Committee’s longer-run objective, the Committee is continuing its highly accommodative policies."
   ]
  },
  {
   "begin": "255.680",
   "children": [],
   "end": "264.160",
   "id": "f000025",
   "language": "eng",
   "lines": [
    "As you know, in normal times, the Committee eases monetary policy by lowering the target for the short-term policy interest rate, the federal funds rate."
   ]
  },
  {
   "begin": "264.160",
   "children": [],
   "end": "271.520",
   "id": "f000026",
   "language": "eng",
   "lines": [
    "However, the target range for the federal funds rate, currently at 0 to ¼ percent, cannot meaningfully be reduced further."
   ]
  },
  {
   "begin": "271.520",
   "children": [],
   "end": "287.280",
   "id": "f000027",
   "language": "eng",
   "lines": [
    "Thus, we are providing policy accommodation through two alternative methods:  first, by communicating to the public the Committee’s plans for setting the federal funds rate target over the medium term, and, second, by purchasing and holding Treasury securities and agency mortgage-backed securities."
   ]
  },
  {
   "begin": "287.280",
   "children": [],
   "end": "292.480",
   "id": "f000028",
   "language": "eng",
   "lines": [
    "Let me discuss a few key points regarding each of these two policy tools."
   ]
  },
  {
   "begin": "292.480",
   "children": [],
   "end": "310.760",
   "id": "f000029",
   "language": "eng",
   "lines": [
    "First, today the Committee reaffirmed its expectation that the current exceptionally low range for the funds rate will be appropriate at least as long as the unemployment rate remains above 6½ percent so long as inflation and inflation expectations remain well behaved in the senses described in the FOMC statement."
   ]
  },
  {
   "begin": "310.760",
   "children": [],
   "end": "316.440",
   "id": "f000030",
   "language": "eng",
   "lines": [
    "As I have noted frequently, the phrase “at least as long” in the Committee’s interest rate guidance is important."
   ]
  },
  {
   "begin": "316.440",
   "children": [],
   "end": "323.040",
   "id": "f000031",
   "language": "eng",
   "lines": [
    "The economic conditions we have set out as preceding any future rate increase are thresholds, not triggers."
   ]
  },
  {
   "begin": "323.040",
   "children": [],
   "end": "343.320",
   "id": "f000032",
   "language": "eng",
   "lines": [
    "For example, assuming that inflation is near our objective at that time, as expected, a decline in the unemployment rate to 6½ percent would not lead automatically to an increase in the federal funds rate target, but rather would indicate only that it was appropriate for the Committee to consider whether the broader economic outlook justified such an increase."
   ]
  },
  {
   "begin": "343.320",
   "children": [],
   "end": "351.720",
   "id": "f000033",
   "language": "eng",
   "lines": [
    "All else equal, the more subdued the outlook for inflation at that time, the more patient the Committee would likely be in making that assessment."
   ]
  },
  {
   "begin": "351.720",
   "children": [],
   "end": "386.960",
   "id": "f000034",
   "language": "eng",
   "lines": [
    "In the projections submitted for this meeting, 14 of 19 FOMC participants indicated that they expect the first increase in the target for the federal funds rate to occur in 2015, and one maximum employment, inflation remains near our longer-run objective, and inflation expectations remain well anchored, increases in the target for the federal funds rate, once they begin, are likely to be gradual, consistent with the Committee’s balanced approach to meeting its employment and price stability objectives."
   ]
  },
  {
   "begin": "386.960",
   "children": [],
   "end": "398.800",
   "id": "f000035",
   "language": "eng",
   "lines": [
    "The purpose of this forward guidance about policy is to assure households and businesses that monetary policy will continue to support the recovery even as the pace of economic growth and job creation picks up."
   ]
  },
  {
   "begin": "398.800",
   "children": [],
   "end": "415.600",
   "id": "f000036",
   "language": "eng",
   "lines": [
    "Importantly, as our statement notes, the Committee expects a considerable interval of time to pass between when the Committee will cease adding accommodation through asset purchases and the time when the Committee will begin to reduce accommodation by moving the federal funds rate target toward more normal levels."
   ]
  },
  {
   "begin": "415.600",
   "children": [],
   "end": "419.120",
   "id": "f000037",
   "language": "eng",
   "lines": [
    "The second policy tool being employed by the Committee is asset purchases."
   ]
  },
  {
   "begin": "419.120",
   "children": [],
   "end": "429.000",
   "id": "f000038",
   "language": "eng",
   "lines": [
    "Specifically, the Committee has been purchasing $40 billion per month in agency mortgage-backed securities and $45 billion per month in Treasury securities."
   ]
  },
  {
   "begin": "429.000",
   "children": [],
   "end": "443.360",
   "id": "f000039",
   "language": "eng",
   "lines": [
    "When our program of asset purchases was initiated last September, the Committee stated the goal of promoting a substantial improvement in the outlook for the labor market in the context of price stability and noted it would also be taking appropriate account of the efficacy and costs of the program."
   ]
  },
  {
   "begin": "443.360",
   "children": [],
   "end": "449.240",
   "id": "f000040",
   "language": "eng",
   "lines": [
    "Today the Committee made no changes to the purchase program."
   ]
  },
  {
   "begin": "449.240",
   "children": [],
   "end": "458.480",
   "id": "f000041",
   "language": "eng",
   "lines": [
    "Although the Committee left the pace of purchases unchanged at today’s meeting, it has stated that it may vary the pace of purchases as economic conditions evolve."
   ]
  },
  {
   "begin": "458.480",
   "children": [],
   "end": "469.440",
   "id": "f000042",
   "language": "eng",
   "lines": [
    "Any such change would reflect the incoming data and their implications for the outlook, as well as the cumulative progress made toward the Committee’s objectives since the program began in September."
   ]
  },
  {
   "begin": "469.440",
   "children": [],
   "end": "485.360",
   "id": "f000043",
   "language": "eng",
   "lines": [
    "Going forward, the economic outcomes that the Committee sees as most likely involve continuing gains the near-term restraint from fiscal policy and other headwinds diminishes."
   ]
  },
  {
   "begin": "485.360",
   "children": [],
   "end": "490.600",
   "id": "f000044",
   "language": "eng",
   "lines": [
    "We also see inflation moving back toward our 2 percent objective over time."
   ]
  },
  {
   "begin": "490.600",
   "children": [],
   "end": "499.840",
   "id": "f000045",
   "language": "eng",
   "lines": [
    "If the incoming data are broadly consistent with this forecast, the Committee currently anticipates that it would be appropriate to moderate the monthly pace of purchases later this year."
   ]
  },
  {
   "begin": "499.840",
   "children": [],
   "end": "512.840",
   "id": "f000046",
   "language": "eng",
   "lines": [
    "And if the subsequent data remain broadly aligned with our current expectations for the economy, we would continue to reduce the pace of purchases in measured steps through the first half of next year, ending purchases around midyear."
   ]
  },
  {
   "begin": "512.840",
   "children": [],
   "end": "530.880",
   "id": "f000047",
   "language": "eng",
   "lines": [
    "In this scenario, when asset purchases ultimately come to an end, the unemployment rate would likely be in the vicinity of 7 percent, with solid economic growth supporting further job gains, a substantial improvement from the 8.1 percent unemployment rate that prevailed when the Committee announced this program."
   ]
  },
  {
   "begin": "530.880",
   "children": [],
   "end": "542.680",
   "id": "f000048",
   "language": "eng",
   "lines": [
    "I would like to emphasize once more the point that our policy is in no way predetermined and will depend on the incoming data and the evolution of the outlook as well as on the cumulative progress toward our objectives."
   ]
  },
  {
   "begin": "542.680",
   "children": [],
   "end": "548.640",
   "id": "f000049",
   "language": "eng",
   "lines": [
    "If conditions improve faster than expected, the pace of asset purchases could be reduced somewhat more quickly."
   ]
  },
  {
   "begin": "548.640",
   "children": [],
   "end": "560.040",
   "id": "f000050",
   "language": "eng",
   "lines": [
    "If the outlook becomes less favorable, on the other hand, or if financial conditions are judged to be inconsistent with further progress in the labor markets, reductions in the pace of purchases could be delayed."
   ]
  },
  {
   "begin": "560.040",
   "children": [],
   "end": "573.840",
   "id": "f000051",
   "language": "eng",
   "lines": [
    "Indeed, should it be needed, the Committee would be prepared to employ all of its tools, including an increase in the pace of purchases for a time, to promote a return to maximum employment in a context of price stability."
   ]
  },
  {
   "begin": "573.840",
   "children": [],
   "end": "595.080",
   "id": "f000052",
   "language": "eng",
   "lines": [
    "It’s also worth noting here that, even if a modest reduction in the pace of asset purchases occurs, we would not be shrinking the Federal Reserve’s portfolio of securities, but only slowing the pace at which we are adding to the portfolio while continuing to reinvest principal payments put downward pressure on longer-term interest rates."
   ]
  },
  {
   "begin": "595.080",
   "children": [],
   "end": "608.360",
   "id": "f000053",
   "language": "eng",
   "lines": [
    "To use the analogy of driving an automobile, any slowing in the pace of purchases will be akin to letting up a bit on the gas pedal as the car picks up speed, not to beginning to apply the brakes."
   ]
  },
  {
   "begin": "608.360",
   "children": [],
   "end": "618.680",
   "id": "f000054",
   "language": "eng",
   "lines": [
    "I will close by drawing again the important distinction between the Committee’s decisions about adjusting the pace of asset purchases and its forward guidance regarding the target for the federal funds rate."
   ]
  },
  {
   "begin": "618.680",
   "children": [],
   "end": "626.280",
   "id": "f000055",
   "language": "eng",
   "lines": [
    "As I mentioned, the current level of the federal funds rate target is likely to remain appropriate for a considerable period after asset purchases are concluded."
   ]
  },
  {
   "begin": "626.280",
   "children": [],
   "end": "639.520",
   "id": "f000056",
   "language": "eng",
   "lines": [
    "To return to the driving analogy, if the incoming data support the view that the economy is able to sustain a reasonable cruising speed, we will ease the pressure on the accelerator by gradually reducing the pace of purchases."
   ]
  },
  {
   "begin": "639.520",
   "children": [],
   "end": "646.920",
   "id": "f000057",
   "language": "eng",
   "lines": [
    "However, any need to consider applying the brakes by raising short-term rates is still far in the future."
   ]
  },
  {
   "begin": "646.920",
   "children": [],
   "end": "656.240",
   "id": "f000058",
   "language": "eng",
   "lines": [
    "In any case, no matter how conditions may evolve, the Federal Reserve remains committed to fostering substantial improvement in the outlook for the labor market in a context of price stability."
   ]
  },
  {
   "begin": "656.240",
   "children": [],
   "end": "657.360",
   "id": "f000059",
   "language": "eng",
   "lines": [
    "Thank you."
   ]
  },
  {
   "begin": "657.360",
   "children": [],
   "end": "672.800",
   "id": "f000060",
   "language": "eng",
   "lines": [
    "I’d be glad to take your questions."
   ]
  },
  {
   "begin": "672.800",
   "children": [],
   "end": "674.720",
   "id": "f000061",
   "language": "eng",
   "lines": [
    "Steve Liesman with CNBC."
   ]
  },
  {
   "begin": "674.720",
   "children": [],
   "end": "684.200",
   "id": "f000062",
   "language": "eng",
   "lines": [
    "I hate to use my question to ask you to clarify something, but when you said gradually reduce purchases, beginning later this year and ending it next year when the unemployment rate hits 7 percent—what is that?"
   ]
  },
  {
   "begin": "684.200",
   "children": [],
   "end": "684.960",
   "id": "f000063",
   "language": "eng",
   "lines": [
    "Is that a decision by the FOMC?"
   ]
  },
  {
   "begin": "684.960",
   "children": [],
   "end": "686.600",
   "id": "f000064",
   "language": "eng",
   "lines": [
    "Is that an intention that— CHAIRMAN BERNANKE."
   ]
  },
  {
   "begin": "686.600",
   "children": [],
   "end": "702.560",
   "id": "f000065",
   "language": "eng",
   "lines": [
    "That is—we had a good discussion of that issue today, and we haven’t had—obviously, there’s no change, there’s no change in policy involved here, there’s simply a clarification, helping people to think about where policy will evolve."
   ]
  },
  {
   "begin": "702.560",
   "children": [],
   "end": "708.480",
   "id": "f000066",
   "language": "eng",
   "lines": [
    "So, it was thought that it might be best for me to explain that to this group and answer questions."
   ]
  },
  {
   "begin": "708.480",
   "children": [],
   "end": "728.400",
   "id": "f000067",
   "language": "eng",
   "lines": [
    "Future policy how are—how we’re making a substantial improvement in the outlook for the labor market, how we’re making that concrete, and how we’re thinking about the potential future of the program given alternative policy and economic developments."
   ]
  },
  {
   "begin": "728.400",
   "children": [],
   "end": "729.880",
   "id": "f000068",
   "language": "eng",
   "lines": [
    "So there is no consensus on that?"
   ]
  },
  {
   "begin": "729.880",
   "children": [],
   "end": "735.040",
   "id": "f000069",
   "language": "eng",
   "lines": [
    "That’s not a vote of the FOMC, that’s not a plan that’s written down some place or—?"
   ]
  },
  {
   "begin": "735.040",
   "children": [],
   "end": "738.960",
   "id": "f000070",
   "language": "eng",
   "lines": [
    "It represents the consensus of the FOMC, yes."
   ]
  },
  {
   "begin": "738.960",
   "children": [],
   "end": "745.400",
   "id": "f000071",
   "language": "eng",
   "lines": [
    "If you could just—the question I was going to ask was, could you give us some information on “substantial improvement”?"
   ]
  },
  {
   "begin": "745.400",
   "children": [],
   "end": "753.560",
   "id": "f000072",
   "language": "eng",
   "lines": [
    "Is that the unemployment rate coming down by itself to 7 percent, or are there other factors involved, and is it “substantial” compared to the fall?"
   ]
  },
  {
   "begin": "753.560",
   "children": [],
   "end": "757.960",
   "id": "f000073",
   "language": "eng",
   "lines": [
    "Is that when— CHAIRMAN BERNANKE."
   ]
  },
  {
   "begin": "757.960",
   "children": [],
   "end": "763.480",
   "id": "f000074",
   "language": "eng",
   "lines": [
    "Well, there are many factors that we look at when trying to judge the state of the labor market."
   ]
  },
  {
   "begin": "763.480",
   "children": [],
   "end": "781.240",
   "id": "f000075",
   "language": "eng",
   "lines": [
    "As you know, we look at participation, payrolls, a variety of other data, but the 7 percent unemployment rate is indicative of the kind of progress we’d like to make in order to be able to say that we’ve reached substantial progress."
   ]
  },
  {
   "begin": "781.240",
   "children": [],
   "end": "783.520",
   "id": "f000076",
   "language": "eng",
   "lines": [
    "Jon Hilsenrath from the Wall Street Journal."
   ]
  },
  {
   "begin": "783.520",
   "children": [],
   "end": "789.440",
   "id": "f000077",
   "language": "eng",
   "lines": [
    "Mr. Chairman, there’s an undercurrent of optimism in your forecast and your statement—in the policy statement today."
   ]
  },
  {
   "begin": "789.440",
   "children": [],
   "end": "796.440",
   "id": "f000078",
   "language": "eng",
   "lines": [
    "For instance, the unemployment rate forecast comes down to 6.5 to 6.8 percent next year."
   ]
  },
  {
   "begin": "796.440",
   "children": [],
   "end": "810.120",
   "id": "f000079",
   "language": "eng",
   "lines": [
    "It’s the case that the Fed has overestimated the economy’s growth rate very often in the past during this recovery, so—and we’ve gone through a period in the first half of the year with pretty subdued growth."
   ]
  },
  {
   "begin": "810.120",
   "children": [],
   "end": "825.120",
   "id": "f000080",
   "language": "eng",
   "lines": [
    "So I would like to hear you explain where this optimism comes from and how confident you are that these expectations are going to be met."
   ]
  },
  {
   "begin": "825.120",
   "children": [],
   "end": "834.760",
   "id": "f000081",
   "language": "eng",
   "lines": [
    "particular, the housing sector, which has been a drag on growth since the crisis, is now, obviously, a support to growth."
   ]
  },
  {
   "begin": "834.760",
   "children": [],
   "end": "842.840",
   "id": "f000082",
   "language": "eng",
   "lines": [
    "It’s not only creating construction jobs, but as house prices rise, increased household wealth supports consumption spending, consumer sentiment."
   ]
  },
  {
   "begin": "842.840",
   "children": [],
   "end": "851.560",
   "id": "f000083",
   "language": "eng",
   "lines": [
    "State and local governments, who have been a major drag, are now coming to a position where they no longer have to lay off large numbers of workers."
   ]
  },
  {
   "begin": "851.560",
   "children": [],
   "end": "854.640",
   "id": "f000084",
   "language": "eng",
   "lines": [
    "Generally speaking, financial conditions are improving."
   ]
  },
  {
   "begin": "854.640",
   "children": [],
   "end": "867.720",
   "id": "f000085",
   "language": "eng",
   "lines": [
    "The main drag, or the main headwind, to growth this year is, as you know, is the federal fiscal policy, which the CBO estimates is something on the order of 1½ percentage points of growth."
   ]
  },
  {
   "begin": "867.720",
   "children": [],
   "end": "880.800",
   "id": "f000086",
   "language": "eng",
   "lines": [
    "And our judgment is that, you know, given that very heavy headwind, the fact that the economy is still moving ahead at at least a moderate pace, is indicative that the underlying factors are improving."
   ]
  },
  {
   "begin": "880.800",
   "children": [],
   "end": "882.560",
   "id": "f000087",
   "language": "eng",
   "lines": [
    "And so we’ll see how that evolves."
   ]
  },
  {
   "begin": "882.560",
   "children": [],
   "end": "891.600",
   "id": "f000088",
   "language": "eng",
   "lines": [
    "Obviously, we haven’t seen the full effect yet of the fiscal policy changes; we’ll want to see how that evolves as we get through that fiscal impact."
   ]
  },
  {
   "begin": "891.600",
   "children": [],
   "end": "908.920",
   "id": "f000089",
   "language": "eng",
   "lines": [
    "But we’re hopeful, as you can see from the individual projections—and again, these are individual projections, not an official forecast of the Committee—we’ll be obviously very interested to see if the economy does pick up a bit and continue to reduce unemployment, as we anticipate."
   ]
  },
  {
   "begin": "908.920",
   "children": [],
   "end": "924.960",
   "id": "f000090",
   "language": "eng",
   "lines": [
    "I think one thing that’s very important for me to say is that, if you draw the conclusion that I’ve just said, that our policies—that our purchases will end in the middle of next year, you’ve drawn the wrong conclusion because our purchases are tied to what happens in the economy."
   ]
  },
  {
   "begin": "924.960",
   "children": [],
   "end": "933.880",
   "id": "f000091",
   "language": "eng",
   "lines": [
    "And if the Federal Reserve makes the same error and we overestimate what’s happening, then our policies will adjust to that."
   ]
  },
  {
   "begin": "933.880",
   "children": [],
   "end": "938.080",
   "id": "f000092",
   "language": "eng",
   "lines": [
    "We are not—we have no deterministic or fixed plan."
   ]
  },
  {
   "begin": "938.080",
   "children": [],
   "end": "947.720",
   "id": "f000093",
   "language": "eng",
   "lines": [
    "Rather, our policies are going to depend on this scenario coming true."
   ]
  },
  {
   "begin": "947.720",
   "children": [],
   "end": "950.520",
   "id": "f000094",
   "language": "eng",
   "lines": [
    "If it doesn’t come true, we’ll adjust our policies to that."
   ]
  },
  {
   "begin": "950.520",
   "children": [],
   "end": "957.240",
   "id": "f000095",
   "language": "eng",
   "lines": [
    "conditions have tightened in the last few weeks and bond yields have gone up, and they’ve gone up again today."
   ]
  },
  {
   "begin": "957.240",
   "children": [],
   "end": "959.920",
   "id": "f000096",
   "language": "eng",
   "lines": [
    "Why do you think that is?"
   ]
  },
  {
   "begin": "959.920",
   "children": [],
   "end": "973.640",
   "id": "f000097",
   "language": "eng",
   "lines": [
    "And could you talk a little bit about whether that rise in bond yields and interest—longer-term interest rates could affect your economic outlook and, particularly, given that mortgage rates are now back up above 4 percent, if that could affect the recovery under way in the housing market?"
   ]
  },
  {
   "begin": "973.640",
   "children": [],
   "end": "976.520",
   "id": "f000098",
   "language": "eng",
   "lines": [
    "Well, that’s a good question."
   ]
  },
  {
   "begin": "976.520",
   "children": [],
   "end": "979.640",
   "id": "f000099",
   "language": "eng",
   "lines": [
    "Yes, rates have come up some."
   ]
  },
  {
   "begin": "979.640",
   "children": [],
   "end": "986.080",
   "id": "f000100",
   "language": "eng",
   "lines": [
    "That’s in part due to more optimism, I think, about the economy."
   ]
  },
  {
   "begin": "986.080",
   "children": [],
   "end": "989.760",
   "id": "f000101",
   "language": "eng",
   "lines": [
    "It’s in part due to perceptions of the Federal Reserve."
   ]
  },
  {
   "begin": "989.760",
   "children": [],
   "end": "1003.480",
   "id": "f000102",
   "language": "eng",
   "lines": [
    "The forecast—the projections that our participants submitted for this meeting, of course, were done in the last few days, so they were done with full knowledge of what had happened to financial conditions."
   ]
  },
  {
   "begin": "1003.480",
   "children": [],
   "end": "1015.120",
   "id": "f000103",
   "language": "eng",
   "lines": [
    "Rates have tightened some, but, you know, other factors have been more positive—increasing house prices, for example."
   ]
  },
  {
   "begin": "1015.120",
   "children": [],
   "end": "1027.040",
   "id": "f000104",
   "language": "eng",
   "lines": [
    "I think as far as the housing market is concerned, we’re going to want to watch that, but one important difference now is that people are more optimistic about housing."
   ]
  },
  {
   "begin": "1027.040",
   "children": [],
   "end": "1034.480",
   "id": "f000105",
   "language": "eng",
   "lines": [
    "They expect house prices to continue to rise, and we see that, for example, in a survey question in the Michigan survey."
   ]
  },
  {
   "begin": "1034.480",
   "children": [],
   "end": "1039.080",
   "id": "f000106",
   "language": "eng",
   "lines": [
    "And that, you know, compensates to some extent for a slightly higher mortgage rate."
   ]
  },
  {
   "begin": "1039.080",
   "children": [],
   "end": "1050.760",
   "id": "f000107",
   "language": "eng",
   "lines": [
    "And, in fact, in terms of monthly payments on an average house, the change in mortgage rates we’ve seen so far is not all that dramatic."
   ]
  },
  {
   "begin": "1050.760",
   "children": [],
   "end": "1068.560",
   "id": "f000108",
   "language": "eng",
   "lines": [
    "So, yes, our forecast—our projections do factor that in, and if interest rates go up for the right reasons—that is, both optimism about the economy and an accurate assessment of monetary policy—that’s a good thing."
   ]
  },
  {
   "begin": "1068.560",
   "children": [],
   "end": "1069.240",
   "id": "f000109",
   "language": "eng",
   "lines": [
    "That’s not a bad thing."
   ]
  },
  {
   "begin": "1069.240",
   "children": [],
   "end": "1071.360",
   "id": "f000110",
   "language": "eng",
   "lines": [
    "Robin Harding from the Financial Times."
   ]
  },
  {
   "begin": "1071.360",
   "children": [],
   "end": "1077.840",
   "id": "f000111",
   "language": "eng",
   "lines": [
    "Mr. Chairman, you’ve always argued that it’s the stock of assets that the Federal Reserve holds which affects long-term interest rates."
   ]
  },
  {
   "begin": "1077.840",
   "children": [],
   "end": "1086.160",
   "id": "f000112",
   "language": "eng",
   "lines": [
    "How do you reconcile that with a very sharp rise in real interest rates that we’ve most likely to be the future path of the Federal Reserve’s stock of assets?"
   ]
  },
  {
   "begin": "1086.160",
   "children": [],
   "end": "1089.440",
   "id": "f000113",
   "language": "eng",
   "lines": [
    "Thank you."
   ]
  },
  {
   "begin": "1089.440",
   "children": [],
   "end": "1092.000",
   "id": "f000114",
   "language": "eng",
   "lines": [
    "Well, we were a little puzzled by that."
   ]
  },
  {
   "begin": "1092.000",
   "children": [],
   "end": "1100.480",
   "id": "f000115",
   "language": "eng",
   "lines": [
    "It was bigger than can be explained I think by changes in the ultimate stock of asset purchases within reasonable ranges."
   ]
  },
  {
   "begin": "1100.480",
   "children": [],
   "end": "1110.120",
   "id": "f000116",
   "language": "eng",
   "lines": [
    "So I think we have to conclude that there are other factors at work as well, including, again, some optimism about the economy, maybe some uncertainty arising."
   ]
  },
  {
   "begin": "1110.120",
   "children": [],
   "end": "1119.960",
   "id": "f000117",
   "language": "eng",
   "lines": [
    "So, I’m agreeing with you that it seems larger than can be explained by a changing view of monetary policy."
   ]
  },
  {
   "begin": "1119.960",
   "children": [],
   "end": "1125.000",
   "id": "f000118",
   "language": "eng",
   "lines": [
    "It’s difficult to judge whether the markets are in sync or not."
   ]
  },
  {
   "begin": "1125.000",
   "children": [],
   "end": "1139.440",
   "id": "f000119",
   "language": "eng",
   "lines": [
    "Generally speaking though, I think that what I’ve seen from analysts and market participants is not wildly different from what, you know, the Committee is thinking and trying to—as I try today to communicate."
   ]
  },
  {
   "begin": "1139.440",
   "children": [],
   "end": "1165.200",
   "id": "f000120",
   "language": "eng",
   "lines": [
    "I think the most important thing that I just want to convey, again, is that it’s important not to say “this date, that date, this time,” it’s important to understand that our policies are economic dependent and, in particular, if financial conditions move in a way that make this economic scenario unlikely, for example, then that would be a reason for us to adjust our policy."
   ]
  },
  {
   "begin": "1165.200",
   "children": [],
   "end": "1173.680",
   "id": "f000121",
   "language": "eng",
   "lines": [
    "Thanks."
   ]
  },
  {
   "begin": "1173.680",
   "children": [],
   "end": "1175.320",
   "id": "f000122",
   "language": "eng",
   "lines": [
    "Ylan Mui, Washington Post."
   ]
  },
  {
   "begin": "1175.320",
   "children": [],
   "end": "1184.400",
   "id": "f000123",
   "language": "eng",
   "lines": [
    "On Monday, President Obama said in an interview that he believed that you had stayed in your position as chairman for longer than you wanted to and maybe longer than you were supposed to."
   ]
  },
  {
   "begin": "1184.400",
   "children": [],
   "end": "1191.480",
   "id": "f000124",
   "language": "eng",
   "lines": [
    "Do you agree with that assessment of your term, and can you update us on any conversations you’ve had with him about your future?"
   ]
  },
  {
   "begin": "1191.480",
   "children": [],
   "end": "1201.920",
   "id": "f000125",
   "language": "eng",
   "lines": [
    "Well, Ylan, we just spent two days working on monetary policy issues, and I would like to keep the debate, discussion, the questions here on policy."
   ]
  },
  {
   "begin": "1201.920",
   "children": [],
   "end": "1213.480",
   "id": "f000126",
   "language": "eng",
   "lines": [
    "I don’t have anything for you on my personal plans."
   ]
  },
  {
   "begin": "1213.480",
   "children": [],
   "end": "1217.520",
   "id": "f000127",
   "language": "eng",
   "lines": [
    "push for a little deeper explanation on thresholds and triggers."
   ]
  },
  {
   "begin": "1217.520",
   "children": [],
   "end": "1217.920",
   "id": "f000128",
   "language": "eng",
   "lines": [
    "Sure."
   ]
  },
  {
   "begin": "1217.920",
   "children": [],
   "end": "1224.800",
   "id": "f000129",
   "language": "eng",
   "lines": [
    "The forecast and the mysterious dots kind of don’t map into the unemployment forecast."
   ]
  },
  {
   "begin": "1224.800",
   "children": [],
   "end": "1228.520",
   "id": "f000130",
   "language": "eng",
   "lines": [
    "We see more-gradual rate rise going out into time."
   ]
  },
  {
   "begin": "1228.520",
   "children": [],
   "end": "1239.000",
   "id": "f000131",
   "language": "eng",
   "lines": [
    "People moving to the right, at least one person, on when they expect the rate to increase, and yet, unemployment’s going to fall to 6.5 percent in 2014."
   ]
  },
  {
   "begin": "1239.000",
   "children": [],
   "end": "1254.840",
   "id": "f000132",
   "language": "eng",
   "lines": [
    "I also note that labor force participation isn’t in that great shape, and you, in fact, have been a big believer that a lot of the exit from the workforce is related to weak demand, not structural factors."
   ]
  },
  {
   "begin": "1254.840",
   "children": [],
   "end": "1255.560",
   "id": "f000133",
   "language": "eng",
   "lines": [
    "So here is my question."
   ]
  },
  {
   "begin": "1255.560",
   "children": [],
   "end": "1263.520",
   "id": "f000134",
   "language": "eng",
   "lines": [
    "Can you explain a little bit more—you know—maybe is the threshold too high?"
   ]
  },
  {
   "begin": "1263.520",
   "children": [],
   "end": "1277.800",
   "id": "f000135",
   "language": "eng",
   "lines": [
    "And I’ll point out that the Vice Chair and two other people who used to work here have done significant research on, maybe you need to let the employment rate fall much lower to pull these people back into the labor force."
   ]
  },
  {
   "begin": "1277.800",
   "children": [],
   "end": "1279.080",
   "id": "f000136",
   "language": "eng",
   "lines": [
    "So I’m wondering if you can expand on that."
   ]
  },
  {
   "begin": "1279.080",
   "children": [],
   "end": "1292.920",
   "id": "f000137",
   "language": "eng",
   "lines": [
    "Well, it’s a great question and—but the—what you pointed out, the difference between the little dots and the forecast actually illustrates the point, which is, remember, the 6½ percent is a threshold, not a trigger."
   ]
  },
  {
   "begin": "1292.920",
   "children": [],
   "end": "1310.160",
   "id": "f000138",
   "language": "eng",
   "lines": [
    "In other words, when we get to that point, we will then at that point begin to, you know, look at whether an increase in rates is appropriate, and among the things we would take into account, first of all, is inflation, and inflation obviously is very low and expected to stay low."
   ]
  },
  {
   "begin": "1310.160",
   "children": [],
   "end": "1317.400",
   "id": "f000139",
   "language": "eng",
   "lines": [
    "Secondly, we would be taking into account, does that unemployment rate fairly represent in some sense the state of the labor market?"
   ]
  },
  {
   "begin": "1317.400",
   "children": [],
   "end": "1339.040",
   "id": "f000140",
   "language": "eng",
   "lines": [
    "And, as you pointed out, we have underemployment, part-time work, people leaving the labor force, reduced participation, long-term unemployment, a number of factors which suggest that maybe the 6.5 percent is a little bit—not exactly representative of the state of the labor market at that point."
   ]
  },
  {
   "begin": "1339.040",
   "children": [],
   "end": "1345.360",
   "id": "f000141",
   "language": "eng",
   "lines": [
    "account before we begin the process of raising rates, and that’s what the diagram suggests."
   ]
  },
  {
   "begin": "1345.360",
   "children": [],
   "end": "1357.880",
   "id": "f000142",
   "language": "eng",
   "lines": [
    "People are saying that unemployment will be at 6.5 in late 2014 or early 2015, but they’re saying that increases in rates may not follow but several quarters after that."
   ]
  },
  {
   "begin": "1357.880",
   "children": [],
   "end": "1362.920",
   "id": "f000143",
   "language": "eng",
   "lines": [
    "In terms of adjusting the threshold, I think that’s something that might happen."
   ]
  },
  {
   "begin": "1362.920",
   "children": [],
   "end": "1366.240",
   "id": "f000144",
   "language": "eng",
   "lines": [
    "If it did happen, it would be to lower it, I’m sure, not to raise it."
   ]
  },
  {
   "begin": "1366.240",
   "children": [],
   "end": "1373.840",
   "id": "f000145",
   "language": "eng",
   "lines": [
    "Binya Appelbaum, New York Times."
   ]
  },
  {
   "begin": "1373.840",
   "children": [],
   "end": "1380.800",
   "id": "f000146",
   "language": "eng",
   "lines": [
    "Following up on that, so I understand the 6.5 percent is a threshold, but you’ve just talked about a 7 percent line for asset purchases."
   ]
  },
  {
   "begin": "1380.800",
   "children": [],
   "end": "1383.200",
   "id": "f000147",
   "language": "eng",
   "lines": [
    "That sounded less like a threshold than like a target."
   ]
  },
  {
   "begin": "1383.200",
   "children": [],
   "end": "1387.080",
   "id": "f000148",
   "language": "eng",
   "lines": [
    "You said if you’re at about that level, you’ll stop with the asset purchases mid next year."
   ]
  },
  {
   "begin": "1387.080",
   "children": [],
   "end": "1392.480",
   "id": "f000149",
   "language": "eng",
   "lines": [
    "You talked about wanting to see substantial improvement in the labor market before you did suspend those purchases."
   ]
  },
  {
   "begin": "1392.480",
   "children": [],
   "end": "1397.680",
   "id": "f000150",
   "language": "eng",
   "lines": [
    "It’s very easy to imagine a situation in which we get to 7 percent without seeing labor force participation increase."
   ]
  },
  {
   "begin": "1397.680",
   "children": [],
   "end": "1400.800",
   "id": "f000151",
   "language": "eng",
   "lines": [
    "The employment rate’s been at the same level for three years now."
   ]
  },
  {
   "begin": "1400.800",
   "children": [],
   "end": "1406.680",
   "id": "f000152",
   "language": "eng",
   "lines": [
    "Has something changed in your thinking about the value of asset purchases?"
   ]
  },
  {
   "begin": "1406.680",
   "children": [],
   "end": "1413.480",
   "id": "f000153",
   "language": "eng",
   "lines": [
    "Why are you cutting them off before you see that “substantial improvement”?"
   ]
  },
  {
   "begin": "1413.480",
   "children": [],
   "end": "1416.080",
   "id": "f000154",
   "language": "eng",
   "lines": [
    "Well, “substantial” is in the eye of the beholder."
   ]
  },
  {
   "begin": "1416.080",
   "children": [],
   "end": "1427.680",
   "id": "f000155",
   "language": "eng",
   "lines": [
    "I think going from 8.1 percent and a stagnant rate of improvement to 7 percent and stronger economic growth is a substantial increase."
   ]
  },
  {
   "begin": "1427.680",
   "children": [],
   "end": "1433.920",
   "id": "f000156",
   "language": "eng",
   "lines": [
    "I think it’s important to explain that, you know, we view ourselves as having two tools."
   ]
  },
  {
   "begin": "1433.920",
   "children": [],
   "end": "1442.360",
   "id": "f000157",
   "language": "eng",
   "lines": [
    "One of them is rate policy, and that includes both setting the rate and providing guidance about future rates."
   ]
  },
  {
   "begin": "1442.360",
   "children": [],
   "end": "1450.520",
   "id": "f000158",
   "language": "eng",
   "lines": [
    "That’s our basic tool, that’s the one that the Federal Reserve and other central banks have used forever."
   ]
  },
  {
   "begin": "1450.520",
   "children": [],
   "end": "1453.320",
   "id": "f000159",
   "language": "eng",
   "lines": [
    "Asset purchases are a different kind of thing."
   ]
  },
  {
   "begin": "1453.320",
   "children": [],
   "end": "1463.040",
   "id": "f000160",
   "language": "eng",
   "lines": [
    "They’re unconventional policy, they come with certain risks and certain uncertainties that are not necessarily associated with rate policy."
   ]
  },
  {
   "begin": "1463.040",
   "children": [],
   "end": "1470.240",
   "id": "f000161",
   "language": "eng",
   "lines": [
    "So our intent from the beginning, as I’ve been very clear, moving forward into a sustainable recovery."
   ]
  },
  {
   "begin": "1470.240",
   "children": [],
   "end": "1476.120",
   "id": "f000162",
   "language": "eng",
   "lines": [
    "And then, essentially, to allow the low interest rate policy which—to carry us through."
   ]
  },
  {
   "begin": "1476.120",
   "children": [],
   "end": "1481.640",
   "id": "f000163",
   "language": "eng",
   "lines": [
    "So what I—so let me just make two, I think, very important points."
   ]
  },
  {
   "begin": "1481.640",
   "children": [],
   "end": "1502.200",
   "id": "f000164",
   "language": "eng",
   "lines": [
    "The first is, our target is not 7, it’s not 6½, our target is maximum employment, which, according to our projections, most people on the Committee think is somewhere between 5 and 6 percent unemployment, and that’s where we’re trying to get to."
   ]
  },
  {
   "begin": "1502.200",
   "children": [],
   "end": "1512.880",
   "id": "f000165",
   "language": "eng",
   "lines": [
    "The 7, the 6½—these are guide posts that tell you how we’re going to be shifting the mix of our tools as we try to land this ship on a, you know, on a—in a smooth way onto the aircraft carrier."
   ]
  },
  {
   "begin": "1512.880",
   "children": [],
   "end": "1513.760",
   "id": "f000166",
   "language": "eng",
   "lines": [
    "The—sorry."
   ]
  },
  {
   "begin": "1513.760",
   "children": [],
   "end": "1529.960",
   "id": "f000167",
   "language": "eng",
   "lines": [
    "So, the other thing I wanted to say was that stopping asset purchases, when that happens, and I think we’re still some distance from that happening, but when that happens, that won’t involve ending the stimulus from asset purchases because we’re going to hold on to that portfolio."
   ]
  },
  {
   "begin": "1529.960",
   "children": [],
   "end": "1547.160",
   "id": "f000168",
   "language": "eng",
   "lines": [
    "And if the stock theory of the portfolio is correct, which we believe it is, holding all of those securities off of the market and reinvesting and still keeping the, you know, rolling-over maturing securities, will still continue to put downward pressure on interest rates."
   ]
  },
  {
   "begin": "1547.160",
   "children": [],
   "end": "1569.200",
   "id": "f000169",
   "language": "eng",
   "lines": [
    "And so, between our commitments to a low federal funds rate and the large portfolio, we will still be producing a very large amount of stimulus—in our view, enough to bring the economy smoothly towards full employment without incurring unnecessary costs or risks."
   ]
  },
  {
   "begin": "1569.200",
   "children": [],
   "end": "1569.680",
   "id": "f000170",
   "language": "eng",
   "lines": [
    "VICTORIA McGRANE."
   ]
  },
  {
   "begin": "1569.680",
   "children": [],
   "end": "1570.520",
   "id": "f000171",
   "language": "eng",
   "lines": [
    "Hi, Chairman."
   ]
  },
  {
   "begin": "1570.520",
   "children": [],
   "end": "1572.800",
   "id": "f000172",
   "language": "eng",
   "lines": [
    "Victoria McGrane with Dow Jones Newswires."
   ]
  },
  {
   "begin": "1572.800",
   "children": [],
   "end": "1580.480",
   "id": "f000173",
   "language": "eng",
   "lines": [
    "You, in your statement before the press conference and in the policy statement, acknowledge that inflation readings have been low."
   ]
  },
  {
   "begin": "1580.480",
   "children": [],
   "end": "1587.840",
   "id": "f000174",
   "language": "eng",
   "lines": [
    "But you maintain that inflation expect—longer-term inflation expectations have remained stable."
   ]
  },
  {
   "begin": "1587.840",
   "children": [],
   "end": "1599.840",
   "id": "f000175",
   "language": "eng",
   "lines": [
    "But actually, certain bond market measures of these things have fallen in recent weeks."
   ]
  },
  {
   "begin": "1599.840",
   "children": [],
   "end": "1602.480",
   "id": "f000176",
   "language": "eng",
   "lines": [
    "Is that of any concern, and if not, why?"
   ]
  },
  {
   "begin": "1602.480",
   "children": [],
   "end": "1604.560",
   "id": "f000177",
   "language": "eng",
   "lines": [
    "What would you need to in fact, falling?"
   ]
  },
  {
   "begin": "1604.560",
   "children": [],
   "end": "1608.360",
   "id": "f000178",
   "language": "eng",
   "lines": [
    "Well, this is something we watch very carefully."
   ]
  },
  {
   "begin": "1608.360",
   "children": [],
   "end": "1616.840",
   "id": "f000179",
   "language": "eng",
   "lines": [
    "There are a number of, as I mentioned in the statement, there are a number of transitory factors that may be contributing to the very low inflation rate."
   ]
  },
  {
   "begin": "1616.840",
   "children": [],
   "end": "1625.280",
   "id": "f000180",
   "language": "eng",
   "lines": [
    "For example, the effects of the sequester on medical payments, the fact that nonmarket prices are extraordinarily low right now."
   ]
  },
  {
   "begin": "1625.280",
   "children": [],
   "end": "1630.560",
   "id": "f000181",
   "language": "eng",
   "lines": [
    "So these are some things that we expect to reverse and we expect to see inflation come up a bit."
   ]
  },
  {
   "begin": "1630.560",
   "children": [],
   "end": "1639.000",
   "id": "f000182",
   "language": "eng",
   "lines": [
    "But, first, on inflation expectations, it is true that the breakevens from the inflation-adjusted—inflation-indexed bonds have come down."
   ]
  },
  {
   "begin": "1639.000",
   "children": [],
   "end": "1646.600",
   "id": "f000183",
   "language": "eng",
   "lines": [
    "To this point, they still remain within the historical range that we’ve seen over the past few years."
   ]
  },
  {
   "begin": "1646.600",
   "children": [],
   "end": "1659.800",
   "id": "f000184",
   "language": "eng",
   "lines": [
    "And moreover, other measures of inflation expectations, be it forecasts by professional forecasters, whether it’s survey measures from firms or households, those are all still pretty much in the same places they were."
   ]
  },
  {
   "begin": "1659.800",
   "children": [],
   "end": "1667.400",
   "id": "f000185",
   "language": "eng",
   "lines": [
    "Now that being said, and as I said in my opening remarks, we don’t take anything for granted."
   ]
  },
  {
   "begin": "1667.400",
   "children": [],
   "end": "1678.440",
   "id": "f000186",
   "language": "eng",
   "lines": [
    "And one of the preconditions for the policy path that I described is that inflation begin, at least gradually, to return towards our 2 percent objective."
   ]
  },
  {
   "begin": "1678.440",
   "children": [],
   "end": "1682.920",
   "id": "f000187",
   "language": "eng",
   "lines": [
    "If that doesn’t happen, we will obviously have to take some measures to address that."
   ]
  },
  {
   "begin": "1682.920",
   "children": [],
   "end": "1702.360",
   "id": "f000188",
   "language": "eng",
   "lines": [
    "And we are certainly determined to keep inflation not only—we want to keep inflation near its objective, not only avoiding inflation that’s too high, but we also want to avoid inflation that’s too low."
   ]
  },
  {
   "begin": "1702.360",
   "children": [],
   "end": "1704.480",
   "id": "f000189",
   "language": "eng",
   "lines": [
    "Mr. Chairman, Peter Cook with Bloomberg Television."
   ]
  },
  {
   "begin": "1704.480",
   "children": [],
   "end": "1717.560",
   "id": "f000190",
   "language": "eng",
   "lines": [
    "Given the volatility we’ve seen in the market since your comments of May 22nd, the lengths to which you are stressing the forward guidance here today, it does suggest that there are some out there you’re worried are not getting your message right now."
   ]
  },
  {
   "begin": "1717.560",
   "children": [],
   "end": "1727.640",
   "id": "f000191",
   "language": "eng",
   "lines": [
    "And I’m wondering, to what extent do this small period of time when you haven’t done all that much, you’ve seen this kind of reaction?"
   ]
  },
  {
   "begin": "1727.640",
   "children": [],
   "end": "1732.360",
   "id": "f000192",
   "language": "eng",
   "lines": [
    "Well, it is important for us to communicate."
   ]
  },
  {
   "begin": "1732.360",
   "children": [],
   "end": "1743.120",
   "id": "f000193",
   "language": "eng",
   "lines": [
    "It’s particularly important when we have an unusual economic situation where I think the standard relationships are not applying in the way they have, where we’re using unconventional tools, where we’re using forward guidance."
   ]
  },
  {
   "begin": "1743.120",
   "children": [],
   "end": "1749.360",
   "id": "f000194",
   "language": "eng",
   "lines": [
    "So, I guess I agree with you that our communication is going to be very important."
   ]
  },
  {
   "begin": "1749.360",
   "children": [],
   "end": "1754.960",
   "id": "f000195",
   "language": "eng",
   "lines": [
    "We hope that the—again, the key point I’ve tried to make today is that our policies are tied to how the outlook evolves."
   ]
  },
  {
   "begin": "1754.960",
   "children": [],
   "end": "1766.520",
   "id": "f000196",
   "language": "eng",
   "lines": [
    "And that should provide some comfort to markets because they will understand, I hope, that we will be providing whatever support is necessary."
   ]
  },
  {
   "begin": "1766.520",
   "children": [],
   "end": "1772.360",
   "id": "f000197",
   "language": "eng",
   "lines": [
    "If the economy does not improve along the lines that we expect, we’ll provide additional support."
   ]
  },
  {
   "begin": "1772.360",
   "children": [],
   "end": "1780.560",
   "id": "f000198",
   "language": "eng",
   "lines": [
    "If financial conditions evolve in a way that’s inconsistent with economic recovery, we will provide support."
   ]
  },
  {
   "begin": "1780.560",
   "children": [],
   "end": "1792.760",
   "id": "f000199",
   "language": "eng",
   "lines": [
    "But we’re hope—and in that way, we hope to increase confidence both among market participants, but also among investors and private consumers and other people in the economy."
   ]
  },
  {
   "begin": "1792.760",
   "children": [],
   "end": "1807.920",
   "id": "f000200",
   "language": "eng",
   "lines": [
    "So, but again, I mean, your point is well taken that we are in a position where the simple adjustment by 25 basis points to the federal funds rate seems like a long-ago experience, and we are in a more complex type of situation."
   ]
  },
  {
   "begin": "1807.920",
   "children": [],
   "end": "1816.240",
   "id": "f000201",
   "language": "eng",
   "lines": [
    "But we are determined to be as clear as we can, and we hope that you and your listeners and the markets will all be able to follow what we’re saying."
   ]
  },
  {
   "begin": "1816.240",
   "children": [],
   "end": "1823.720",
   "id": "f000202",
   "language": "eng",
   "lines": [
    "Donna Borak with American Banker."
   ]
  },
  {
   "begin": "1823.720",
   "children": [],
   "end": "1841.440",
   "id": "f000203",
   "language": "eng",
   "lines": [
    "Next month will be the three-year anniversary of the Dodd–Frank Act, and, as you know, there are a number of significant rulemakings that have left to be finalized:  the Volcker rule, prudential regulations under section 165 and 166, and risk retention, to name a few."
   ]
  },
  {
   "begin": "1841.440",
   "children": [],
   "end": "1847.280",
   "id": "f000204",
   "language": "eng",
   "lines": [
    "Can you provide us with an update on where we completed by the end of this year?"
   ]
  },
  {
   "begin": "1847.280",
   "children": [],
   "end": "1854.360",
   "id": "f000205",
   "language": "eng",
   "lines": [
    "It’s certainly true that it’s taken time to do these regulations."
   ]
  },
  {
   "begin": "1854.360",
   "children": [],
   "end": "1855.400",
   "id": "f000206",
   "language": "eng",
   "lines": [
    "There are a number of reasons for that."
   ]
  },
  {
   "begin": "1855.400",
   "children": [],
   "end": "1859.960",
   "id": "f000207",
   "language": "eng",
   "lines": [
    "The first is that they are, inherently, many of them, quite complicated."
   ]
  },
  {
   "begin": "1859.960",
   "children": [],
   "end": "1868.960",
   "id": "f000208",
   "language": "eng",
   "lines": [
    "The Volcker rule, for example, involves some very subtle distinctions between hedging and market making and proprietary trading."
   ]
  },
  {
   "begin": "1868.960",
   "children": [],
   "end": "1878.000",
   "id": "f000209",
   "language": "eng",
   "lines": [
    "The second reason is that many of them involve multiple agencies, which have to coordinate, cooperate, and agree on language."
   ]
  },
  {
   "begin": "1878.000",
   "children": [],
   "end": "1883.480",
   "id": "f000210",
   "language": "eng",
   "lines": [
    "I think the QRM rule is, six agencies are involved in making that rule."
   ]
  },
  {
   "begin": "1883.480",
   "children": [],
   "end": "1891.040",
   "id": "f000211",
   "language": "eng",
   "lines": [
    "And the third fact—the third and basic issue is that we really have to do our homework."
   ]
  },
  {
   "begin": "1891.040",
   "children": [],
   "end": "1899.480",
   "id": "f000212",
   "language": "eng",
   "lines": [
    "We have to get these right, and that means having extended comment periods, getting lots of information from the public."
   ]
  },
  {
   "begin": "1899.480",
   "children": [],
   "end": "1907.480",
   "id": "f000213",
   "language": "eng",
   "lines": [
    "And then, you know, reviewing those comments and doing all we can to make sure we’re responsive to those many, many concerns and suggestions."
   ]
  },
  {
   "begin": "1907.480",
   "children": [],
   "end": "1909.600",
   "id": "f000214",
   "language": "eng",
   "lines": [
    "So it does take time."
   ]
  },
  {
   "begin": "1909.600",
   "children": [],
   "end": "1928.960",
   "id": "f000215",
   "language": "eng",
   "lines": [
    "I think it’s a little unfair to say, “Well, only 30 percent of the rules have been completed,” because most of the rules, even if they haven’t been completed, are now very far advanced, and that’s true for the major rules."
   ]
  },
  {
   "begin": "1928.960",
   "children": [],
   "end": "1933.520",
   "id": "f000216",
   "language": "eng",
   "lines": [
    "We are very close, for example, to completing Basel III."
   ]
  },
  {
   "begin": "1933.520",
   "children": [],
   "end": "1942.120",
   "id": "f000217",
   "language": "eng",
   "lines": [
    "We have made a good bit of progress on the Volcker rule, and I do anticipate that being done this year."
   ]
  },
  {
   "begin": "1942.120",
   "children": [],
   "end": "1947.520",
   "id": "f000218",
   "language": "eng",
   "lines": [
    "We are making additional progress on our 165, 166 advisory rules on the capital surcharges."
   ]
  },
  {
   "begin": "1947.520",
   "children": [],
   "end": "1953.360",
   "id": "f000219",
   "language": "eng",
   "lines": [
    "These are all things that will be coming relatively soon, at least during, you know, the current year."
   ]
  },
  {
   "begin": "1953.360",
   "children": [],
   "end": "1965.000",
   "id": "f000220",
   "language": "eng",
   "lines": [
    "And of course, once they are out there, then it will still take some time to be implemented, for financial institutions to change their practices, and so on—and so on."
   ]
  },
  {
   "begin": "1965.000",
   "children": [],
   "end": "1975.320",
   "id": "f000221",
   "language": "eng",
   "lines": [
    "I would also emphasize, though, that, even as this is going on, that we are not ignoring the health and safety of the banking system."
   ]
  },
  {
   "begin": "1975.320",
   "children": [],
   "end": "1985.080",
   "id": "f000222",
   "language": "eng",
   "lines": [
    "For example, I mean, since 2009, we’ve been doing these very rigorous stress tests, which are part of the Dodd–Frank rules."
   ]
  },
  {
   "begin": "1985.080",
   "children": [],
   "end": "1995.360",
   "id": "f000223",
   "language": "eng",
   "lines": [
    "And the amount of capital that U.S. banks hold has most of them, either to be Basel III–compliant or pretty close to Basel III–compliant."
   ]
  },
  {
   "begin": "1995.360",
   "children": [],
   "end": "2005.040",
   "id": "f000224",
   "language": "eng",
   "lines": [
    "So we are working with the banks to ensure their safety, to help them move in the directions that they know they’re going to have to be going even as the rules themselves are being finalized."
   ]
  },
  {
   "begin": "2005.040",
   "children": [],
   "end": "2021.240",
   "id": "f000225",
   "language": "eng",
   "lines": [
    "So, it’s an ongoing process, but I expect to see, you know, more-rapid completion, you know, going forward in the next few quarters."
   ]
  },
  {
   "begin": "2021.240",
   "children": [],
   "end": "2023.840",
   "id": "f000226",
   "language": "eng",
   "lines": [
    "Peter Barnes, Fox Business."
   ]
  },
  {
   "begin": "2023.840",
   "children": [],
   "end": "2033.080",
   "id": "f000227",
   "language": "eng",
   "lines": [
    "Sir, one of the highlights of the Kansas City Fed conference in Jackson Hole every year are remarks by the Chairman, you."
   ]
  },
  {
   "begin": "2033.080",
   "children": [],
   "end": "2035.720",
   "id": "f000228",
   "language": "eng",
   "lines": [
    "You’re not going this year."
   ]
  },
  {
   "begin": "2035.720",
   "children": [],
   "end": "2041.680",
   "id": "f000229",
   "language": "eng",
   "lines": [
    "We’ve heard it’s because you have a conflict in your personal schedule."
   ]
  },
  {
   "begin": "2041.680",
   "children": [],
   "end": "2045.680",
   "id": "f000230",
   "language": "eng",
   "lines": [
    "But some have read—taken that as a sign that you may not be staying on the job for another term."
   ]
  },
  {
   "begin": "2045.680",
   "children": [],
   "end": "2046.880",
   "id": "f000231",
   "language": "eng",
   "lines": [
    "Could you comment on that?"
   ]
  },
  {
   "begin": "2046.880",
   "children": [],
   "end": "2052.800",
   "id": "f000232",
   "language": "eng",
   "lines": [
    "And could you offer us—give us a little more explanation as to why you’re not going to be in Jackson Hole for the first time?"
   ]
  },
  {
   "begin": "2052.800",
   "children": [],
   "end": "2058.440",
   "id": "f000233",
   "language": "eng",
   "lines": [
    "Well, as I’ve said, I’m not going to comment on my personal plans, but I will say this."
   ]
  },
  {
   "begin": "2058.440",
   "children": [],
   "end": "2064.440",
   "id": "f000234",
   "language": "eng",
   "lines": [
    "I think there’s a perception that the Jackson Hole conference is a Federal Reserve Systemwide conference."
   ]
  },
  {
   "begin": "2064.440",
   "children": [],
   "end": "2065.400",
   "id": "f000235",
   "language": "eng",
   "lines": [
    "It’s not."
   ]
  },
  {
   "begin": "2065.400",
   "children": [],
   "end": "2069.840",
   "id": "f000236",
   "language": "eng",
   "lines": [
    "It’s a conference sponsored by one of the 12 Reserve Banks."
   ]
  },
  {
   "begin": "2069.840",
   "children": [],
   "end": "2101.400",
   "id": "f000237",
   "language": "eng",
   "lines": [
    "Every one of the 12 Reserve Banks has conferences, has meetings, and this is the one I’ve gone to the most of probably any of the Reserve Banks, so I think it’s not inappropriate to go to different conferences, different meetings, and to essentially meet all the constituents that I have in these different Reserve Banks."
   ]
  },
  {
   "begin": "2101.400",
   "children": [],
   "end": "2104.320",
   "id": "f000238",
   "language": "eng",
   "lines": [
    "So that’s one reason, certainly."
   ]
  },
  {
   "begin": "2104.320",
   "children": [],
   "end": "2108.560",
   "id": "f000239",
   "language": "eng",
   "lines": [
    "Steve Beckner of MNI, Mr. Chairman."
   ]
  },
  {
   "begin": "2108.560",
   "children": [],
   "end": "2120.640",
   "id": "f000240",
   "language": "eng",
   "lines": [
    "A number of your colleagues, as reflected in the new SEP projections, expect the unemployment rate to get down to 6½ percent next year, which is your threshold for considering raising the funds rate."
   ]
  },
  {
   "begin": "2120.640",
   "children": [],
   "end": "2139.600",
   "id": "f000241",
   "language": "eng",
   "lines": [
    "And yet the FOMC has also said that it expects to keep rates very accommodative for a considerable time 2013, you’ve not even begun to scale back asset purchases."
   ]
  },
  {
   "begin": "2139.600",
   "children": [],
   "end": "2142.120",
   "id": "f000242",
   "language": "eng",
   "lines": [
    "So, I mean, you’ve partially addressed this."
   ]
  },
  {
   "begin": "2142.120",
   "children": [],
   "end": "2152.680",
   "id": "f000243",
   "language": "eng",
   "lines": [
    "But, you know, could there be a conflict between, on the one hand, the asset purchase program, on the other hand, the funds rate guidance policy."
   ]
  },
  {
   "begin": "2152.680",
   "children": [],
   "end": "2153.560",
   "id": "f000244",
   "language": "eng",
   "lines": [
    "Could they conflict?"
   ]
  },
  {
   "begin": "2153.560",
   "children": [],
   "end": "2154.960",
   "id": "f000245",
   "language": "eng",
   "lines": [
    "Could you perhaps elaborate?"
   ]
  },
  {
   "begin": "2154.960",
   "children": [],
   "end": "2161.520",
   "id": "f000246",
   "language": "eng",
   "lines": [
    "Well, I certainly hope the unemployment rate comes down so fast that this becomes a problem."
   ]
  },
  {
   "begin": "2161.520",
   "children": [],
   "end": "2164.240",
   "id": "f000247",
   "language": "eng",
   "lines": [
    "I guess I would point out a couple of things."
   ]
  },
  {
   "begin": "2164.240",
   "children": [],
   "end": "2172.600",
   "id": "f000248",
   "language": "eng",
   "lines": [
    "One is that, of course, you know, there’s a range of estimates, and they’re all based on each individual’s idea of optimal policy, so the policy assumptions may not be the same."
   ]
  },
  {
   "begin": "2172.600",
   "children": [],
   "end": "2179.520",
   "id": "f000249",
   "language": "eng",
   "lines": [
    "So it’s true that some are as low as 6.5, but as I said in my earlier answer, that’s a threshold, not a trigger."
   ]
  },
  {
   "begin": "2179.520",
   "children": [],
   "end": "2193.560",
   "id": "f000250",
   "language": "eng",
   "lines": [
    "So, evidently, if you, you know, look at the policy expectations that are given in the dot diagram, you’ll see that the very strong majority of FOMC participants still expect rates to be quite low at the end of 2015."
   ]
  },
  {
   "begin": "2193.560",
   "children": [],
   "end": "2216.760",
   "id": "f000251",
   "language": "eng",
   "lines": [
    "So that’s not inconsistent, that’s just saying that people are looking at a variety of factors, including inflation, which is predicted to be quite low, and other perhaps labor market factors in thinking about when it’ll be appropriate to start increasing rates."
   ]
  },
  {
   "begin": "2216.760",
   "children": [],
   "end": "2218.240",
   "id": "f000252",
   "language": "eng",
   "lines": [
    "Thank you, Sir."
   ]
  },
  {
   "begin": "2218.240",
   "children": [],
   "end": "2221.040",
   "id": "f000253",
   "language": "eng",
   "lines": [
    "Scott Spoerry from CNN, CNNMoney."
   ]
  },
  {
   "begin": "2221.040",
   "children": [],
   "end": "2231.440",
   "id": "f000254",
   "language": "eng",
   "lines": [
    "Well, first of all, I should tell you that your analogy to landing the economy on an aircraft carrier worried me a little bit because, from personal experience, I find that it’s always a little bit jarring to land on an aircraft carrier."
   ]
  },
  {
   "begin": "2231.440",
   "children": [],
   "end": "2234.360",
   "id": "f000255",
   "language": "eng",
   "lines": [
    "But I wanted to talk about mortgage-backed securities."
   ]
  },
  {
   "begin": "2234.360",
   "children": [],
   "end": "2246.040",
   "id": "f000256",
   "language": "eng",
   "lines": [
    "You mentioned during your comments here that, if I understood correctly, that you’re not going to dispose of the mortgage-backed securities that you have on the book during this period of normalization."
   ]
  },
  {
   "begin": "2246.040",
   "children": [],
   "end": "2263.440",
   "id": "f000257",
   "language": "eng",
   "lines": [
    "And I’ve heard many people on Wall Street and elsewhere say that right now the Federal Reserve is the market for mortgage-backed securities, and so—which means that it’s kind of a warped and this larger world market, which—what used to be a world market for mortgage-backed securities."
   ]
  },
  {
   "begin": "2263.440",
   "children": [],
   "end": "2278.720",
   "id": "f000258",
   "language": "eng",
   "lines": [
    "And I guess—I guess what I’m saying, has the ground shifted from under us in terms of the mortgage-backed security world on a permanent basis, or at least for a very long-term basis, because of the devastating nature of what happened a few years ago?"
   ]
  },
  {
   "begin": "2278.720",
   "children": [],
   "end": "2301.880",
   "id": "f000259",
   "language": "eng",
   "lines": [
    "Well, we are still only a fraction of the total holdings of mortgage-backed securities, but, more relevant, as part of our assessment—of our ongoing assessment of the potential costs of our various asset purchase programs, we pay very close attention to market functioning."
   ]
  },
  {
   "begin": "2301.880",
   "children": [],
   "end": "2312.760",
   "id": "f000260",
   "language": "eng",
   "lines": [
    "And our assessment is that the MBS market is still quite a healthy market in terms of the spreads, in terms of execution times, in terms of the number of people on both sides of the market."
   ]
  },
  {
   "begin": "2312.760",
   "children": [],
   "end": "2318.600",
   "id": "f000261",
   "language": "eng",
   "lines": [
    "You know, there are REITs now that are building up their MBS portfolios."
   ]
  },
  {
   "begin": "2318.600",
   "children": [],
   "end": "2323.000",
   "id": "f000262",
   "language": "eng",
   "lines": [
    "There are plenty of real-money investors holding MBS."
   ]
  },
  {
   "begin": "2323.000",
   "children": [],
   "end": "2329.800",
   "id": "f000263",
   "language": "eng",
   "lines": [
    "So, you know, if the market was really breaking down in some way that would be a factor we’d have to take into account."
   ]
  },
  {
   "begin": "2329.800",
   "children": [],
   "end": "2349.520",
   "id": "f000264",
   "language": "eng",
   "lines": [
    "But our assessment—and, of course, we’re in that market quite a bit, so we have a lot of information about it—our assessment is that that market is still working quite well, and that our purchases are not disrupting the normal price discovery and liquidity functions of that market."
   ]
  },
  {
   "begin": "2349.520",
   "children": [],
   "end": "2356.240",
   "id": "f000265",
   "language": "eng",
   "lines": [
    "I think that the events of five years ago, obviously, do have a big long-term effect."
   ]
  },
  {
   "begin": "2356.240",
   "children": [],
   "end": "2372.680",
   "id": "f000266",
   "language": "eng",
   "lines": [
    "There are bills in Congress that would change, reform the GSEs, for example, and ultimately would change the market for mortgage-backed securities, perhaps increasing the amount of private placements or changing the whole institutional structure of that market."
   ]
  },
  {
   "begin": "2372.680",
   "children": [],
   "end": "2384.000",
   "id": "f000267",
   "language": "eng",
   "lines": [
    "So, we may end up holding some securities, which are in some sense left over from a previous era at some point."
   ]
  },
  {
   "begin": "2384.000",
   "children": [],
   "end": "2402.640",
   "id": "f000268",
   "language": "eng",
   "lines": [
    "But nevertheless, you know, for the time being, they are the mortgage-backed securities market— Fannie and Freddie are basically it—and we are, of course, legally allowed to buy and to lower mortgage rates and a stronger housing market."
   ]
  },
  {
   "begin": "2402.640",
   "children": [],
   "end": "2404.160",
   "id": "f000269",
   "language": "eng",
   "lines": [
    "So that’s been our rationale."
   ]
  },
  {
   "begin": "2404.160",
   "children": [],
   "end": "2411.560",
   "id": "f000270",
   "language": "eng",
   "lines": [
    "And just, again, to come back to your question, we do not see any significant deterioration in market functioning."
   ]
  },
  {
   "begin": "2411.560",
   "children": [],
   "end": "2414.360",
   "id": "f000271",
   "language": "eng",
   "lines": [
    "If there are things that you can point us to, we would be obviously very interested."
   ]
  },
  {
   "begin": "2414.360",
   "children": [],
   "end": "2424.640",
   "id": "f000272",
   "language": "eng",
   "lines": [
    "Well, let me just follow up with just one thing."
   ]
  },
  {
   "begin": "2424.640",
   "children": [],
   "end": "2457.880",
   "id": "f000273",
   "language": "eng",
   "lines": [
    "In terms of the government backing through the GSEs of mortgage-backed securities, is there a concern, a legitimate concern that without government backing of this market in some way, that because the private market is—seems to move with much more rapidity than government backing and government purchases, that moving the government out of this backup role on mortgage-backed securities would be a real problem or really change the nature of getting a mortgage in America."
   ]
  },
  {
   "begin": "2457.880",
   "children": [],
   "end": "2463.680",
   "id": "f000274",
   "language": "eng",
   "lines": [
    "Some people say, you know, if the government wasn’t behind it, it would mean the end of the 30-year mortgage as we know it."
   ]
  },
  {
   "begin": "2463.680",
   "children": [],
   "end": "2467.160",
   "id": "f000275",
   "language": "eng",
   "lines": [
    "Well, these issues are being debated."
   ]
  },
  {
   "begin": "2467.160",
   "children": [],
   "end": "2480.600",
   "id": "f000276",
   "language": "eng",
   "lines": [
    "There are some—a number of bills in Congress which would change the GSEs, would eliminate them in some cases, or would place them with backstop government support, as opposed to 100 percent government credit guarantees."
   ]
  },
  {
   "begin": "2480.600",
   "children": [],
   "end": "2486.280",
   "id": "f000277",
   "language": "eng",
   "lines": [
    "So these are debates that we’re all having about the future of the U.S. mortgage market."
   ]
  },
  {
   "begin": "2486.280",
   "children": [],
   "end": "2495.600",
   "id": "f000278",
   "language": "eng",
   "lines": [
    "I think it’s entirely possible that if there’s major change in the government’s role in the mortgage market that we might see a different structure in mortgages."
   ]
  },
  {
   "begin": "2495.600",
   "children": [],
   "end": "2511.440",
   "id": "f000279",
   "language": "eng",
   "lines": [
    "And, you know, other countries have different structures, and they have, in many cases, the same or similar home ownership rates as we do, so it’s possible that we may find that a different structure is better for some people."
   ]
  },
  {
   "begin": "2511.440",
   "children": [],
   "end": "2518.120",
   "id": "f000280",
   "language": "eng",
   "lines": [
    "Thank you, Mr. Chairman."
   ]
  },
  {
   "begin": "2518.120",
   "children": [],
   "end": "2520.200",
   "id": "f000281",
   "language": "eng",
   "lines": [
    "Greg Robb, MarketWatch.com."
   ]
  },
  {
   "begin": "2520.200",
   "children": [],
   "end": "2536.680",
   "id": "f000282",
   "language": "eng",
   "lines": [
    "I was wondering if you could go back over your—what you said about the plans for tapering later this as you talk taper—will taper—are just going to push forward when you—they think that first rate hike will come."
   ]
  },
  {
   "begin": "2536.680",
   "children": [],
   "end": "2537.920",
   "id": "f000283",
   "language": "eng",
   "lines": [
    "Thank you."
   ]
  },
  {
   "begin": "2537.920",
   "children": [],
   "end": "2551.360",
   "id": "f000284",
   "language": "eng",
   "lines": [
    "Well, as I tried to explain in my opening remarks, our plans depend on the economic scenario and how it evolves."
   ]
  },
  {
   "begin": "2551.360",
   "children": [],
   "end": "2566.680",
   "id": "f000285",
   "language": "eng",
   "lines": [
    "And what I tried to do is explain how our asset purchases would evolve if, sort of, the modal, the most likely forecast, were to, in fact, take place, which, of course, it won’t exactly take place, something else will no doubt happen."
   ]
  },
  {
   "begin": "2566.680",
   "children": [],
   "end": "2591.360",
   "id": "f000286",
   "language": "eng",
   "lines": [
    "But again, our basic forecast is one which is basically, as was pointed out earlier by Mr. Hilsenrath, a moderately optimistic forecast, where growth picks up as we pass through this period of fiscal restraint; where unemployment continues to fall at a gradual pace as it has been since last September—and we have made some progress since last September; and inflation rises slowly towards 2 percent."
   ]
  },
  {
   "begin": "2591.360",
   "children": [],
   "end": "2595.280",
   "id": "f000287",
   "language": "eng",
   "lines": [
    "Those are the conditions that define this sort of baseline forecast."
   ]
  },
  {
   "begin": "2595.280",
   "children": [],
   "end": "2612.320",
   "id": "f000288",
   "language": "eng",
   "lines": [
    "In that case then, as I described it, we would expect probably to slow or moderate purchases some time later this year, and then through the middle of—through the early part of next year, and ending, in that scenario, somewhere in the middle of the year."
   ]
  },
  {
   "begin": "2612.320",
   "children": [],
   "end": "2626.640",
   "id": "f000289",
   "language": "eng",
   "lines": [
    "Again though, it’s very important to understand that that’s—if we do that, that would basically say that, you know, that we’ve had a relatively decent economic outcome in terms of sustained improvement in growth and unemployment."
   ]
  },
  {
   "begin": "2626.640",
   "children": [],
   "end": "2628.280",
   "id": "f000290",
   "language": "eng",
   "lines": [
    "If things are worse, we would do more."
   ]
  },
  {
   "begin": "2628.280",
   "children": [],
   "end": "2630.160",
   "id": "f000291",
   "language": "eng",
   "lines": [
    "If things are better, we will do less."
   ]
  },
  {
   "begin": "2630.160",
   "children": [],
   "end": "2650.560",
   "id": "f000292",
   "language": "eng",
   "lines": [
    "I think I would—to answer your other question—I would draw the analogy:  If the Federal Reserve in normal times lowers the federal funds rate by 25 basis points, but some traders think that—were expecting 50 basis points, then there might be a sense that the financial conditions have tightened somewhat."
   ]
  },
  {
   "begin": "2650.560",
   "children": [],
   "end": "2659.200",
   "id": "f000293",
   "language": "eng",
   "lines": [
    "But nevertheless, I think you would say that if the Fed cut the funds rate by 25 basis points, that that was an easing of policy."
   ]
  },
  {
   "begin": "2659.200",
   "children": [],
   "end": "2680.200",
   "id": "f000294",
   "language": "eng",
   "lines": [
    "And, by the same token, as know, there’s room for debate—we do believe that the primary effect of our purchases is through the stock that we hold, because that stock has been withdrawn from markets, and the prices of those assets have to adjust to balance supply and demand."
   ]
  },
  {
   "begin": "2680.200",
   "children": [],
   "end": "2684.960",
   "id": "f000295",
   "language": "eng",
   "lines": [
    "And we’ve taken out some of the supply, and so the prices go up, the yields go down."
   ]
  },
  {
   "begin": "2684.960",
   "children": [],
   "end": "2694.800",
   "id": "f000296",
   "language": "eng",
   "lines": [
    "So, that, seems to me, consistent with the idea that we’re still adding liquidity, we’re still adding accommodation to the system."
   ]
  },
  {
   "begin": "2694.800",
   "children": [],
   "end": "2703.320",
   "id": "f000297",
   "language": "eng",
   "lines": [
    "Ryan Avent, The Economist."
   ]
  },
  {
   "begin": "2703.320",
   "children": [],
   "end": "2704.200",
   "id": "f000298",
   "language": "eng",
   "lines": [
    "Hi."
   ]
  },
  {
   "begin": "2704.200",
   "children": [],
   "end": "2709.920",
   "id": "f000299",
   "language": "eng",
   "lines": [
    "Mr. Chairman, I’m trying to sort of understand the view with relation to these inflation figures."
   ]
  },
  {
   "begin": "2709.920",
   "children": [],
   "end": "2716.400",
   "id": "f000300",
   "language": "eng",
   "lines": [
    "I’m a little surprised at how, I guess, blasé the Committee seems about them, with the exception of President Bullard."
   ]
  },
  {
   "begin": "2716.400",
   "children": [],
   "end": "2722.720",
   "id": "f000301",
   "language": "eng",
   "lines": [
    "Inflation looks remarkably low on both core and headline, PCE and CPI."
   ]
  },
  {
   "begin": "2722.720",
   "children": [],
   "end": "2730.320",
   "id": "f000302",
   "language": "eng",
   "lines": [
    "Your projections have it at—rising, the core PCE rising, to at most 2 percent in 2015."
   ]
  },
  {
   "begin": "2730.320",
   "children": [],
   "end": "2738.720",
   "id": "f000303",
   "language": "eng",
   "lines": [
    "You say that inflation expectations have remained sort of within the range that the Fed has traditionally been comfortable with, but they have fallen by a good ½ percentage point."
   ]
  },
  {
   "begin": "2738.720",
   "children": [],
   "end": "2748.600",
   "id": "f000304",
   "language": "eng",
   "lines": [
    "And, as you know, that when interest rates are stuck at the zero lower bound, a decline in inflation expectations sort of translates into an increase in real rates."
   ]
  },
  {
   "begin": "2748.600",
   "children": [],
   "end": "2750.920",
   "id": "f000305",
   "language": "eng",
   "lines": [
    "Why is the Fed not more concerned about this?"
   ]
  },
  {
   "begin": "2750.920",
   "children": [],
   "end": "2755.200",
   "id": "f000306",
   "language": "eng",
   "lines": [
    "It seems to me that earlier in the recovery, they were more concerned about declines in inflation like this."
   ]
  },
  {
   "begin": "2755.200",
   "children": [],
   "end": "2764.560",
   "id": "f000307",
   "language": "eng",
   "lines": [
    "And wouldn’t you say that, even if you’re happy with the pace of labor market recovery, that, other things equal, this sort of inflation performance suggests that you should be pushing harder on the accelerator."
   ]
  },
  {
   "begin": "2764.560",
   "children": [],
   "end": "2767.800",
   "id": "f000308",
   "language": "eng",
   "lines": [
    "I don’t disagree with anything you said."
   ]
  },
  {
   "begin": "2767.800",
   "children": [],
   "end": "2770.560",
   "id": "f000309",
   "language": "eng",
   "lines": [
    "I think low—inflation that’s too low is a problem."
   ]
  },
  {
   "begin": "2770.560",
   "children": [],
   "end": "2772.920",
   "id": "f000310",
   "language": "eng",
   "lines": [
    "It increases the risk of deflation."
   ]
  },
  {
   "begin": "2772.920",
   "children": [],
   "end": "2774.640",
   "id": "f000311",
   "language": "eng",
   "lines": [
    "It raises real interest rates."
   ]
  },
  {
   "begin": "2774.640",
   "children": [],
   "end": "2778.040",
   "id": "f000312",
   "language": "eng",
   "lines": [
    "It means that debt deleveraging takes place more slowly."
   ]
  },
  {
   "begin": "2778.040",
   "children": [],
   "end": "2797.960",
   "id": "f000313",
   "language": "eng",
   "lines": [
    "Now, there’s always issues about, you meaningful economically—for example, the temporary movement in medical prices, the temporary movements in nonmarket prices, things of that sort."
   ]
  },
  {
   "begin": "2797.960",
   "children": [],
   "end": "2800.040",
   "id": "f000314",
   "language": "eng",
   "lines": [
    "I mean, after all, the CPI is somewhat higher."
   ]
  },
  {
   "begin": "2800.040",
   "children": [],
   "end": "2803.680",
   "id": "f000315",
   "language": "eng",
   "lines": [
    "And so we expect inflation to come back up, that’s our forecast."
   ]
  },
  {
   "begin": "2803.680",
   "children": [],
   "end": "2811.000",
   "id": "f000316",
   "language": "eng",
   "lines": [
    "But I don’t want—I think it’s entirely wrong to say we’re not concerned about it."
   ]
  },
  {
   "begin": "2811.000",
   "children": [],
   "end": "2811.920",
   "id": "f000317",
   "language": "eng",
   "lines": [
    "We are concerned about it."
   ]
  },
  {
   "begin": "2811.920",
   "children": [],
   "end": "2819.200",
   "id": "f000318",
   "language": "eng",
   "lines": [
    "We would like to get inflation up to our target, and that will be a factor in our thinking about the thresholds."
   ]
  },
  {
   "begin": "2819.200",
   "children": [],
   "end": "2822.000",
   "id": "f000319",
   "language": "eng",
   "lines": [
    "It will be a factor in our thinking about asset purchases."
   ]
  },
  {
   "begin": "2822.000",
   "children": [],
   "end": "2829.720",
   "id": "f000320",
   "language": "eng",
   "lines": [
    "And, you know, we’ve got a dual mandate, and it’s maximum employment and price stability."
   ]
  },
  {
   "begin": "2829.720",
   "children": [],
   "end": "2843.760",
   "id": "f000321",
   "language": "eng",
   "lines": [
    "And there’s a reason why we define price stability as a positive inflation rate, not zero, because we believe that in order to best maximize the mandate, we need to have enough inflation so that there is, in fact, you know, some room for real interest rates to move."
   ]
  },
  {
   "begin": "2843.760",
   "children": [],
   "end": "2846.400",
   "id": "f000322",
   "language": "eng",
   "lines": [
    "So, I don’t disagree with your basic argument."
   ]
  },
  {
   "begin": "2846.400",
   "children": [],
   "end": "2857.880",
   "id": "f000323",
   "language": "eng",
   "lines": [
    "Thanks, Mr. Chairman, Kevin Hall with McClatchy Newspapers."
   ]
  },
  {
   "begin": "2857.880",
   "children": [],
   "end": "2862.160",
   "id": "f000324",
   "language": "eng",
   "lines": [
    "Since you’ve referred to Mr. Hilsenrath, is he the real power behind the throne?"
   ]
  },
  {
   "begin": "2862.160",
   "children": [],
   "end": "2864.160",
   "id": "f000325",
   "language": "eng",
   "lines": [
    "That’s one of the questions we all have."
   ]
  },
  {
   "begin": "2864.160",
   "children": [],
   "end": "2876.400",
   "id": "f000326",
   "language": "eng",
   "lines": [
    "You had mentioned on several occasions now that quantitative easing is designed to kind of spur economic—drive down the yields, force more risk-taking that flows through the economy."
   ]
  },
  {
   "begin": "2876.400",
   "children": [],
   "end": "2881.960",
   "id": "f000327",
   "language": "eng",
   "lines": [
    "There had been debate a couple of years ago at the beginning of this about whether it was inflating commodity prices."
   ]
  },
  {
   "begin": "2881.960",
   "children": [],
   "end": "2889.200",
   "id": "f000328",
   "language": "eng",
   "lines": [
    "Inflation as a whole is subdued, but oil prices are—anchored somewhere around $99—$93 to $99."
   ]
  },
  {
   "begin": "2889.200",
   "children": [],
   "end": "2895.040",
   "id": "f000329",
   "language": "eng",
   "lines": [
    "We were told once we have domestic production—we have record production now—that that would be a signal to bring prices down."
   ]
  },
  {
   "begin": "2895.040",
   "children": [],
   "end": "2895.840",
   "id": "f000330",
   "language": "eng",
   "lines": [
    "It hasn’t happened."
   ]
  },
  {
   "begin": "2895.840",
   "children": [],
   "end": "2898.360",
   "id": "f000331",
   "language": "eng",
   "lines": [
    "Brazil has got people on the streets because of inflation."
   ]
  },
  {
   "begin": "2898.360",
   "children": [],
   "end": "2911.600",
   "id": "f000332",
   "language": "eng",
   "lines": [
    "To what degree do you think quantitative easing is actually inflating commodity prices, and have you been able to filter that to be doing good in the economy?"
   ]
  },
  {
   "begin": "2911.600",
   "children": [],
   "end": "2937.720",
   "id": "f000333",
   "language": "eng",
   "lines": [
    "Well, when we—as I recall, I believe I have this right—when we introduced the second round of LSAPs, properly known as QE2, in, I think, November 2010, there was a lot of increase in commodity prices at that time, and there was a lot of complaining that the Fed is pumping up commodity prices, and that that’s a negative for people around the world."
   ]
  },
  {
   "begin": "2937.720",
   "children": [],
   "end": "2951.880",
   "id": "f000334",
   "language": "eng",
   "lines": [
    "And we argued at the time that the effects of the Federal Reserve’s policy on global commodity prices was probably pretty small, and that it operated—to the extent it did have an effect—it operated through growth—mostly through growth expectations."
   ]
  },
  {
   "begin": "2951.880",
   "children": [],
   "end": "2956.160",
   "id": "f000335",
   "language": "eng",
   "lines": [
    "That is, a stronger global economy tends to drive up commodity prices."
   ]
  },
  {
   "begin": "2956.160",
   "children": [],
   "end": "2966.440",
   "id": "f000336",
   "language": "eng",
   "lines": [
    "This time around, we’ve purchased, and are in the process of purchasing, a lot more than we did in so-called QE2."
   ]
  },
  {
   "begin": "2966.440",
   "children": [],
   "end": "2971.600",
   "id": "f000337",
   "language": "eng",
   "lines": [
    "We haven’t really seen much increase in commodity prices."
   ]
  },
  {
   "begin": "2971.600",
   "children": [],
   "end": "2975.440",
   "id": "f000338",
   "language": "eng",
   "lines": [
    "Commodity prices are way off their peaks of early last year."
   ]
  },
  {
   "begin": "2975.440",
   "children": [],
   "end": "2979.320",
   "id": "f000339",
   "language": "eng",
   "lines": [
    "Oil is a little bit different from others in that it’s kind of hung up."
   ]
  },
  {
   "begin": "2979.320",
   "children": [],
   "end": "2996.840",
   "id": "f000340",
   "language": "eng",
   "lines": [
    "But many other commodity prices have fallen further, and the reason I would give for that is that the emerging markets—China, the rest of Asia, and some other parts of the world—plus Europe, of course, are softer, and so global commodity demand is weaker."
   ]
  },
  {
   "begin": "2996.840",
   "children": [],
   "end": "3001.280",
   "id": "f000341",
   "language": "eng",
   "lines": [
    "And that explains, I think, the bulk of why commodity prices have not risen so much."
   ]
  },
  {
   "begin": "3001.280",
   "children": [],
   "end": "3017.320",
   "id": "f000342",
   "language": "eng",
   "lines": [
    "So I think that’s all consistent with our story that the effect of asset purchases on commodity prices—I’m not saying it’s zero, but I don’t think that it’s nearly as big as some folks have suggested."
   ]
  },
  {
   "begin": "3017.320",
   "children": [],
   "end": "3029.360",
   "id": "f000343",
   "language": "eng",
   "lines": [
    "In terms of wages, I think that’s mostly consistent with our view that unemployment, at 7.6 percent, is still pretty far from where we should be satisfied."
   ]
  },
  {
   "begin": "3029.360",
   "children": [],
   "end": "3042.080",
   "id": "f000344",
   "language": "eng",
   "lines": [
    "Maximum employment, we think, is, again, between 5 and 6 percent, although these are very difficult numbers to estimate."
   ]
  },
  {
   "begin": "3042.080",
   "children": [],
   "end": "3054.880",
   "id": "f000345",
   "language": "eng",
   "lines": [
    "to me of a labor market that remains quite slack and where, you know, that justifies, I think—together with low inflation—justifies why we are maintaining a highly accommodative policy."
   ]
  },
  {
   "begin": "3054.880",
   "children": [],
   "end": "3064.120",
   "id": "f000346",
   "language": "eng",
   "lines": [
    "Mr. Chairman, Kate Davidson from Politico."
   ]
  },
  {
   "begin": "3064.120",
   "children": [],
   "end": "3072.800",
   "id": "f000347",
   "language": "eng",
   "lines": [
    "The SEC’s money market fund proposal is far less comprehensive than the plan that you and the Financial Stability Oversight Council endorsed."
   ]
  },
  {
   "begin": "3072.800",
   "children": [],
   "end": "3078.000",
   "id": "f000348",
   "language": "eng",
   "lines": [
    "Do you think FSOC should defer to the SEC or still press for more to be done?"
   ]
  },
  {
   "begin": "3078.000",
   "children": [],
   "end": "3085.760",
   "id": "f000349",
   "language": "eng",
   "lines": [
    "Well, I’m very glad to see that the SEC has taken up money market reform."
   ]
  },
  {
   "begin": "3085.760",
   "children": [],
   "end": "3091.240",
   "id": "f000350",
   "language": "eng",
   "lines": [
    "It is by far the best outcome for the SEC to do it."
   ]
  },
  {
   "begin": "3091.240",
   "children": [],
   "end": "3094.880",
   "id": "f000351",
   "language": "eng",
   "lines": [
    "It’s the area where they have the expertise and where they have the experience."
   ]
  },
  {
   "begin": "3094.880",
   "children": [],
   "end": "3114.640",
   "id": "f000352",
   "language": "eng",
   "lines": [
    "In terms of their actual proposal they’ve put out—of course, it’s just a proposal for comment—one of their two proposals, the floating NAV, the floating net asset value, is, of course, qualitatively similar to that—one of the proposals that was in the FSOC suggestions."
   ]
  },
  {
   "begin": "3114.640",
   "children": [],
   "end": "3124.120",
   "id": "f000353",
   "language": "eng",
   "lines": [
    "We have not yet reviewed this in enough detail to give a view."
   ]
  },
  {
   "begin": "3124.120",
   "children": [],
   "end": "3133.040",
   "id": "f000354",
   "language": "eng",
   "lines": [
    "But I hope that—I think—I know for sure that by putting out a floating NAV proposal that they’re moving in the right direction."
   ]
  },
  {
   "begin": "3133.040",
   "children": [],
   "end": "3141.400",
   "id": "f000355",
   "language": "eng",
   "lines": [
    "And I’m hopeful that what comes out will be something that’s sufficient to meet the very important need of stabilizing the money market funds."
   ]
  },
  {
   "begin": "3141.400",
   "children": [],
   "end": "3151.320",
   "id": "f000356",
   "language": "eng",
   "lines": [
    "I’m Akio Fujii, Nikkei Newspaper."
   ]
  },
  {
   "begin": "3151.320",
   "children": [],
   "end": "3152.320",
   "id": "f000357",
   "language": "eng",
   "lines": [
    "Thank you, Chairman."
   ]
  },
  {
   "begin": "3152.320",
   "children": [],
   "end": "3160.760",
   "id": "f000358",
   "language": "eng",
   "lines": [
    "Recently, we have seen great volatility in Japanese market—equity, JGB, and foreign exchange."
   ]
  },
  {
   "begin": "3160.760",
   "children": [],
   "end": "3174.800",
   "id": "f000359",
   "language": "eng",
   "lines": [
    "Some say this volatility is due to uncertainty to the Federal Reserve’s monetary policy direction, but others say this is due to lack of confidence to the Bank of Japan’s monetary policy."
   ]
  },
  {
   "begin": "3174.800",
   "children": [],
   "end": "3179.520",
   "id": "f000360",
   "language": "eng",
   "lines": [
    "So how do you view the Bank of Japan’s efforts?"
   ]
  },
  {
   "begin": "3179.520",
   "children": [],
   "end": "3181.880",
   "id": "f000361",
   "language": "eng",
   "lines": [
    "Do you still support Bank of Japan policy?"
   ]
  },
  {
   "begin": "3181.880",
   "children": [],
   "end": "3199.840",
   "id": "f000362",
   "language": "eng",
   "lines": [
    "And other question is, how much do you pay attention to the spillover effect to the international market when you consider exit strategy?"
   ]
  },
  {
   "begin": "3199.840",
   "children": [],
   "end": "3212.000",
   "id": "f000363",
   "language": "eng",
   "lines": [
    "Japan’s efforts, and that would seem logical, since in earlier episodes, when the Fed was doing asset purchases and the BOJ was not doing anything, there was no volatility."
   ]
  },
  {
   "begin": "3212.000",
   "children": [],
   "end": "3218.000",
   "id": "f000364",
   "language": "eng",
   "lines": [
    "So it sort of seems logical that the change here is the change in BOJ policy."
   ]
  },
  {
   "begin": "3218.000",
   "children": [],
   "end": "3222.280",
   "id": "f000365",
   "language": "eng",
   "lines": [
    "The BOJ is fighting against a very difficult, entrenched deflation."
   ]
  },
  {
   "begin": "3222.280",
   "children": [],
   "end": "3241.920",
   "id": "f000366",
   "language": "eng",
   "lines": [
    "And, of course, deflation has been a problem in Japan for many, many years, which means that expectations are very much—the public’s expectations are for continuing deflation, and therefore it takes very aggressive policies to break those expectations and to get inflation up to the 2 percent target that the Bank of Japan has set."
   ]
  },
  {
   "begin": "3241.920",
   "children": [],
   "end": "3244.960",
   "id": "f000367",
   "language": "eng",
   "lines": [
    "So that’s why it’s difficult, they’ve had to be very aggressive."
   ]
  },
  {
   "begin": "3244.960",
   "children": [],
   "end": "3256.480",
   "id": "f000368",
   "language": "eng",
   "lines": [
    "That aggressiveness in the early stages of this process, where investors are still learning about the BOJ’s reaction function, it’s not all that surprising that there’s volatility."
   ]
  },
  {
   "begin": "3256.480",
   "children": [],
   "end": "3262.640",
   "id": "f000369",
   "language": "eng",
   "lines": [
    "Also, the JGB markets are less liquid than, say, the Treasury market, for example."
   ]
  },
  {
   "begin": "3262.640",
   "children": [],
   "end": "3272.840",
   "id": "f000370",
   "language": "eng",
   "lines": [
    "So I—you know, I think that’s something they need to pay close attention to, but, on the whole, I think that it is important for Japan to attack deflation."
   ]
  },
  {
   "begin": "3272.840",
   "children": [],
   "end": "3282.880",
   "id": "f000371",
   "language": "eng",
   "lines": [
    "And I also agree with the “three arrows,” the idea that besides breaking deflation, it’s important to address fiscal and structural issues as well."
   ]
  },
  {
   "begin": "3282.880",
   "children": [],
   "end": "3291.920",
   "id": "f000372",
   "language": "eng",
   "lines": [
    "So, I’m supportive of my colleague, Mr. Kuroda, and I’m supportive of what Japan is doing, even though it does have some effects on our economy as well."
   ]
  },
  {
   "begin": "3291.920",
   "children": [],
   "end": "3302.200",
   "id": "f000373",
   "language": "eng",
   "lines": [
    "The—there are a lot of reasons why emerging markets and other countries experience capital inflows and volatility."
   ]
  },
  {
   "begin": "3302.200",
   "children": [],
   "end": "3305.320",
   "id": "f000374",
   "language": "eng",
   "lines": [
    "Some of them have to do with changes in growth expectations."
   ]
  },
  {
   "begin": "3305.320",
   "children": [],
   "end": "3310.120",
   "id": "f000375",
   "language": "eng",
   "lines": [
    "For example, we’ve seen a lot of changes in growth patterns in the emerging markets recently."
   ]
  },
  {
   "begin": "3310.120",
   "children": [],
   "end": "3320.600",
   "id": "f000376",
   "language": "eng",
   "lines": [
    "Some of it has to do with risk-on, risk-off behavior, and some of it probably does have to do with monetary policy in advanced economies, which includes, of course, the United States."
   ]
  },
  {
   "begin": "3320.600",
   "children": [],
   "end": "3330.080",
   "id": "f000377",
   "language": "eng",
   "lines": [
    "We do G-20, for example, and we discuss these issues."
   ]
  },
  {
   "begin": "3330.080",
   "children": [],
   "end": "3346.840",
   "id": "f000378",
   "language": "eng",
   "lines": [
    "I think the right way to think about it is that, as the G-7 and the G-20 both have noted, that what U.S. monetary policy, like that of Japan, is trying to do is trying to help this economy grow."
   ]
  },
  {
   "begin": "3346.840",
   "children": [],
   "end": "3355.080",
   "id": "f000379",
   "language": "eng",
   "lines": [
    "And a global recovery, a global—strong global growth depends very much on the U.S. growing at a reasonable rate."
   ]
  },
  {
   "begin": "3355.080",
   "children": [],
   "end": "3367.640",
   "id": "f000380",
   "language": "eng",
   "lines": [
    "And so, while there is some effect, I think the net effect, including a stronger U.S. economy, is, on the whole, positive, and I think most of my colleagues in emerging markets recognize that."
   ]
  },
  {
   "begin": "3367.640",
   "children": [],
   "end": "3377.520",
   "id": "f000381",
   "language": "eng",
   "lines": [
    "That being said, anything we can do through communication or other means to try to minimize any overflow effects or side effects, we will certainly do."
   ]
  },
  {
   "begin": "3377.520",
   "children": [],
   "end": "3389.720",
   "id": "f000382",
   "language": "eng",
   "lines": [
    "Hello Mr. Chairman, Mark Hamrick with Bankrate.com."
   ]
  },
  {
   "begin": "3389.720",
   "children": [],
   "end": "3400.480",
   "id": "f000383",
   "language": "eng",
   "lines": [
    "You know, you’ve talked about being in uncharted territory with policy, and we can remember that these news conferences just began about two years ago as well, and so there’s that mix of communication and policy."
   ]
  },
  {
   "begin": "3400.480",
   "children": [],
   "end": "3410.040",
   "id": "f000384",
   "language": "eng",
   "lines": [
    "Insofar as the FOMC decided not to include the information about adjusting the asset purchases today, how do you walk that fine line?"
   ]
  },
  {
   "begin": "3410.040",
   "children": [],
   "end": "3416.120",
   "id": "f000385",
   "language": "eng",
   "lines": [
    "And why did the FOMC decide essentially to leave it to you to describe that, as opposed to putting it down in its own words?"
   ]
  },
  {
   "begin": "3416.120",
   "children": [],
   "end": "3416.640",
   "id": "f000386",
   "language": "eng",
   "lines": [
    "Thank you."
   ]
  },
  {
   "begin": "3416.640",
   "children": [],
   "end": "3422.280",
   "id": "f000387",
   "language": "eng",
   "lines": [
    "Well, again, we don’t think of this as a change in policy."
   ]
  },
  {
   "begin": "3422.280",
   "children": [],
   "end": "3447.520",
   "id": "f000388",
   "language": "eng",
   "lines": [
    "What I was deputized to do, if you will, was to try to make somewhat clearer the implications of our existing policy and to try to explain better how the policy would evolve in various economic scenarios, and that’s a little bit difficult to put into, you know, a very terse FOMC statement."
   ]
  },
  {
   "begin": "3447.520",
   "children": [],
   "end": "3462.600",
   "id": "f000389",
   "language": "eng",
   "lines": [
    "Now that being said, going forward, I think that, you know, some of these elements, to the extent that we can make them useful, will begin to appear in the FOMC statement."
   ]
  },
  {
   "begin": "3462.600",
   "children": [],
   "end": "3465.000",
   "id": "f000390",
   "language": "eng",
   "lines": [
    "It’s entirely possible."
   ]
  },
  {
   "begin": "3465.000",
   "children": [],
   "end": "3476.200",
   "id": "f000391",
   "language": "eng",
   "lines": [
    "But it seemed like the right tactic in this case to explain these fairly subtle that might occur."
   ]
  },
  {
   "begin": "3476.200",
   "children": [],
   "end": "3490.440",
   "id": "f000392",
   "language": "eng",
   "lines": [
    "Thank you."
   ]
  }
 ]
}