{
 "fragments": [
  {
   "begin": "0.000",
   "children": [],
   "end": "33.040",
   "id": "f000001",
   "language": "eng",
   "lines": [
    "In my opening remarks, I will briefly review today’s policy decision of the Federal Open Market Committee, and I will place that decision in the context of our economic projections and our policy strategy."
   ]
  },
  {
   "begin": "33.040",
   "children": [],
   "end": "36.040",
   "id": "f000002",
   "language": "eng",
   "lines": [
    "I will then be glad to take your questions."
   ]
  },
  {
   "begin": "36.040",
   "children": [],
   "end": "42.840",
   "id": "f000003",
   "language": "eng",
   "lines": [
    "As indicated in its statement, the Committee decided today to maintain the policies that were initiated at previous meetings."
   ]
  },
  {
   "begin": "42.840",
   "children": [],
   "end": "57.000",
   "id": "f000004",
   "language": "eng",
   "lines": [
    "In particular, the Committee is keeping the target range for the federal funds rate at 0 to ¼ percent and continues to anticipate that economic conditions are likely to warrant exceptionally low levels for the federal funds rate at least through mid-2013."
   ]
  },
  {
   "begin": "57.000",
   "children": [],
   "end": "70.200",
   "id": "f000005",
   "language": "eng",
   "lines": [
    "The Committee will continue the program that we announced in September to extend the average maturity of the Federal Reserve’s holdings of securities by purchasing longer-term Treasury securities and selling an equal amount of shorter-term Treasury securities."
   ]
  },
  {
   "begin": "70.200",
   "children": [],
   "end": "84.280",
   "id": "f000006",
   "language": "eng",
   "lines": [
    "Our purchases of longer-term securities exert downward pressures on longer-term interest rates; at the same time, our guidance about the likely path of the federal funds rate should limit the effect of our sales of shorter-term securities on shorter-term interest rates."
   ]
  },
  {
   "begin": "84.280",
   "children": [],
   "end": "97.160",
   "id": "f000007",
   "language": "eng",
   "lines": [
    "Consequently, this maturity extension program should foster more accommodative financial conditions, thereby helping support a stronger recovery without changing the overall size of the Federal Reserve’s balance sheet."
   ]
  },
  {
   "begin": "97.160",
   "children": [],
   "end": "111.800",
   "id": "f000008",
   "language": "eng",
   "lines": [
    "In addition, to further ease conditions in mortgage markets, we are continuing our previously announced program in which the principal payments from our holdings of agency debt and agency mortgage-backed securities are being reinvested in agency MBS."
   ]
  },
  {
   "begin": "111.800",
   "children": [],
   "end": "124.120",
   "id": "f000009",
   "language": "eng",
   "lines": [
    "The Committee regularly reviews the size and composition of our securities holdings, and we are prepared to adjust those holdings as appropriate."
   ]
  },
  {
   "begin": "124.120",
   "children": [],
   "end": "133.480",
   "id": "f000010",
   "language": "eng",
   "lines": [
    "economic growth, the unemployment rate, and the inflation rate for the years 2011 to 2014 and over the longer run."
   ]
  },
  {
   "begin": "133.480",
   "children": [],
   "end": "139.680",
   "id": "f000011",
   "language": "eng",
   "lines": [
    "The central tendencies and ranges of those projections are depicted in the figures that have been distributed."
   ]
  },
  {
   "begin": "139.680",
   "children": [],
   "end": "154.960",
   "id": "f000012",
   "language": "eng",
   "lines": [
    "The longer-run projections—shown at the right side of each figure—represent participants’ assessments of the rate to which each variable will converge, over time, assuming appropriate monetary policy and no further shocks to the economy."
   ]
  },
  {
   "begin": "154.960",
   "children": [],
   "end": "168.680",
   "id": "f000013",
   "language": "eng",
   "lines": [
    "The longer-run projections for growth of real GDP have a central tendency of 2.4 to 2.7 percent, and the longer-run projections for the unemployment rate have a central tendency of 5.2 to 6.0 percent."
   ]
  },
  {
   "begin": "168.680",
   "children": [],
   "end": "180.120",
   "id": "f000014",
   "language": "eng",
   "lines": [
    "These projections can be interpreted, respectively, as participants’ estimates of the economy’s normal or trend rate of growth and its normal unemployment rate over the longer run."
   ]
  },
  {
   "begin": "180.120",
   "children": [],
   "end": "195.920",
   "id": "f000015",
   "language": "eng",
   "lines": [
    "Because the economy's longer- run normal rates of output growth and unemployment are determined largely by nonmonetary factors that may evolve over time and that cannot often be directly measured, these estimates are inherently uncertain and subject to revision."
   ]
  },
  {
   "begin": "195.920",
   "children": [],
   "end": "205.280",
   "id": "f000016",
   "language": "eng",
   "lines": [
    "The central tendency of the longer-run projections for inflation, as measured by the price index for personal consumption expenditures, is 1.7 to 2.0 percent."
   ]
  },
  {
   "begin": "205.280",
   "children": [],
   "end": "221.080",
   "id": "f000017",
   "language": "eng",
   "lines": [
    "The inflation outlook over the longer run is determined almost entirely by monetary policy, and hence these projections essentially reflect participants’ judgments about the inflation rate that is most consistent with the Federal Reserve’s mandate of fostering maximum employment and stable prices."
   ]
  },
  {
   "begin": "221.080",
   "children": [],
   "end": "227.920",
   "id": "f000018",
   "language": "eng",
   "lines": [
    "In effect, the “mandate-consistent” inflation rate is judged to be 2 percent or a bit less."
   ]
  },
  {
   "begin": "227.920",
   "children": [],
   "end": "231.040",
   "id": "f000019",
   "language": "eng",
   "lines": [
    "I turn now to the Committee’s economic outlook."
   ]
  },
  {
   "begin": "231.040",
   "children": [],
   "end": "239.960",
   "id": "f000020",
   "language": "eng",
   "lines": [
    "Participants’ projections for real GDP for 2011 as a whole have a central tendency of 1.6 to 1.7 percent."
   ]
  },
  {
   "begin": "239.960",
   "children": [],
   "end": "254.320",
   "id": "f000021",
   "language": "eng",
   "lines": [
    "Output growth strengthened during the third quarter, reflecting in part a reversal of the temporary factors that had weighed on natural disaster in Japan have diminished."
   ]
  },
  {
   "begin": "254.320",
   "children": [],
   "end": "266.280",
   "id": "f000022",
   "language": "eng",
   "lines": [
    "Moreover, the prices of oil and other commodities have come down from their peaks, easing strains on household budgets and contributing to a somewhat faster pace of consumer spending in recent months."
   ]
  },
  {
   "begin": "266.280",
   "children": [],
   "end": "285.520",
   "id": "f000023",
   "language": "eng",
   "lines": [
    "The Committee expects only a moderate pace of economic growth over coming quarters, reflecting ongoing drags from the troubled housing sector, still-tight credit conditions for many households and smaller businesses, volatility in financial markets, fiscal consolidation at all levels of government, and other factors."
   ]
  },
  {
   "begin": "285.520",
   "children": [],
   "end": "298.600",
   "id": "f000024",
   "language": "eng",
   "lines": [
    "Looking further ahead, economic growth is expected to pick up somewhat as a result of improving financial conditions, strengthening consumer and business confidence, and the continuation of a highly accommodative stance of monetary policy."
   ]
  },
  {
   "begin": "298.600",
   "children": [],
   "end": "312.040",
   "id": "f000025",
   "language": "eng",
   "lines": [
    "Specifically, the central tendency of participants’ growth projections picks up gradually from 2.5 to 2.9 percent in 2012 to 3.0 to 3.9 percent by 2014."
   ]
  },
  {
   "begin": "312.040",
   "children": [],
   "end": "319.880",
   "id": "f000026",
   "language": "eng",
   "lines": [
    "In light of the anticipated moderate pace of economic recovery, the Committee expects that the unemployment rate will decline only gradually over coming quarters."
   ]
  },
  {
   "begin": "319.880",
   "children": [],
   "end": "335.640",
   "id": "f000027",
   "language": "eng",
   "lines": [
    "Participants’ projections for the unemployment rate in the fourth quarter of 2012 have a central tendency of 8.5 to 8.7 percent—only about ½ percentage point lower than the latest monthly reading of 9.1 percent."
   ]
  },
  {
   "begin": "335.640",
   "children": [],
   "end": "348.760",
   "id": "f000028",
   "language": "eng",
   "lines": [
    "The unemployment rate is expected to climb further to 6.8 to 7.7 percent by the fourth quarter of 2014—still well above participants’ estimates of the longer-run normal rate of unemployment."
   ]
  },
  {
   "begin": "348.760",
   "children": [],
   "end": "359.560",
   "id": "f000029",
   "language": "eng",
   "lines": [
    "In short, while we still expect that economic activity and labor market conditions will improve gradually over time, the pace of progress is likely to be frustratingly slow."
   ]
  },
  {
   "begin": "359.560",
   "children": [],
   "end": "363.080",
   "id": "f000030",
   "language": "eng",
   "lines": [
    "Moreover, there are significant downside risks to the economic outlook."
   ]
  },
  {
   "begin": "363.080",
   "children": [],
   "end": "378.640",
   "id": "f000031",
   "language": "eng",
   "lines": [
    "Most notably, concerns about European fiscal and banking issues have contributed to strains in global financial markets, which announced a number of steps to address those issues."
   ]
  },
  {
   "begin": "378.640",
   "children": [],
   "end": "383.240",
   "id": "f000032",
   "language": "eng",
   "lines": [
    "We will continue to monitor European developments closely."
   ]
  },
  {
   "begin": "383.240",
   "children": [],
   "end": "386.040",
   "id": "f000033",
   "language": "eng",
   "lines": [
    "I’ll turn now to the outlook for inflation."
   ]
  },
  {
   "begin": "386.040",
   "children": [],
   "end": "390.120",
   "id": "f000034",
   "language": "eng",
   "lines": [
    "The prices of oil and other commodities rose sharply earlier this year."
   ]
  },
  {
   "begin": "390.120",
   "children": [],
   "end": "403.520",
   "id": "f000035",
   "language": "eng",
   "lines": [
    "Consumer inflation consequently picked up over the first half of 2011, reflecting higher prices of gasoline, food, and other goods and services for which producers passed higher input costs along to their customers."
   ]
  },
  {
   "begin": "403.520",
   "children": [],
   "end": "411.240",
   "id": "f000036",
   "language": "eng",
   "lines": [
    "In addition, prices of motor vehicles surged in response to the global supply disruptions associated with the disaster in Japan."
   ]
  },
  {
   "begin": "411.240",
   "children": [],
   "end": "422.120",
   "id": "f000037",
   "language": "eng",
   "lines": [
    "However, inflation appears to have moderated as those transitory influences have waned, and as low levels of resource utilization constrain rises in prices and wages."
   ]
  },
  {
   "begin": "422.120",
   "children": [],
   "end": "429.920",
   "id": "f000038",
   "language": "eng",
   "lines": [
    "Furthermore, survey measures and market indicators imply that longer-term inflation expectations have remained stable."
   ]
  },
  {
   "begin": "429.920",
   "children": [],
   "end": "438.520",
   "id": "f000039",
   "language": "eng",
   "lines": [
    "Consequently, the Committee anticipates that, over coming quarters, inflation will settle at or below its mandate-consistent rate of 2 percent or a bit less."
   ]
  },
  {
   "begin": "438.520",
   "children": [],
   "end": "452.560",
   "id": "f000040",
   "language": "eng",
   "lines": [
    "Specifically, the central tendency of participants’ inflation projections is 2.7 to 2.9 percent for this year but declines to 1.4 to 2.0 percent in 2012 and remains subdued through 2014."
   ]
  },
  {
   "begin": "452.560",
   "children": [],
   "end": "459.480",
   "id": "f000041",
   "language": "eng",
   "lines": [
    "The Committee will continue to pay close attention to the evolution of inflation and inflation expectations."
   ]
  },
  {
   "begin": "459.480",
   "children": [],
   "end": "464.840",
   "id": "f000042",
   "language": "eng",
   "lines": [
    "The current economic outlook provides important context for understanding today’s policy decision."
   ]
  },
  {
   "begin": "464.840",
   "children": [],
   "end": "470.080",
   "id": "f000043",
   "language": "eng",
   "lines": [
    "The Committee’s mandate from the Congress is to seek maximum employment and price stability."
   ]
  },
  {
   "begin": "470.080",
   "children": [],
   "end": "484.920",
   "id": "f000044",
   "language": "eng",
   "lines": [
    "With unemployment well above normal levels and expected to decline only slowly, and with inflation expected to remain at or below mandate-consistent levels, the Committee decided today to maintain the current high degree of monetary policy accommodation."
   ]
  },
  {
   "begin": "484.920",
   "children": [],
   "end": "494.120",
   "id": "f000045",
   "language": "eng",
   "lines": [
    "We will continue to assess the economic outlook in light of incoming economic recovery in a context of price stability."
   ]
  },
  {
   "begin": "494.120",
   "children": [],
   "end": "508.560",
   "id": "f000046",
   "language": "eng",
   "lines": [
    "Finally, I would like to note that the Committee strives to explain its monetary policy decisions as clearly as possible, and we continue to explore ways of enhancing the clarity of our public communications."
   ]
  },
  {
   "begin": "508.560",
   "children": [],
   "end": "524.320",
   "id": "f000047",
   "language": "eng",
   "lines": [
    "Specifically, we have been engaging in a series of discussions about potential approaches to providing the public additional information about our monetary policy goals and policy strategy, as well as about our outlook for the economy and for the future stance of monetary policy."
   ]
  },
  {
   "begin": "524.320",
   "children": [],
   "end": "527.760",
   "id": "f000048",
   "language": "eng",
   "lines": [
    "However, no decisions about such approaches were made at this meeting."
   ]
  },
  {
   "begin": "527.760",
   "children": [],
   "end": "539.960",
   "id": "f000049",
   "language": "eng",
   "lines": [
    "Thank you for your patience, and I would be happy to take your questions."
   ]
  },
  {
   "begin": "539.960",
   "children": [],
   "end": "546.000",
   "id": "f000050",
   "language": "eng",
   "lines": [
    "Mr. Chairman, over the past several months, it seems there’s been increasing criticism of the Fed’s policy."
   ]
  },
  {
   "begin": "546.000",
   "children": [],
   "end": "552.600",
   "id": "f000051",
   "language": "eng",
   "lines": [
    "You received a letter on the eve of the September meeting urging you not to take action from the GOP leadership."
   ]
  },
  {
   "begin": "552.600",
   "children": [],
   "end": "557.720",
   "id": "f000052",
   "language": "eng",
   "lines": [
    "Several GOP presidential candidates have criticized Fed policy in the debates."
   ]
  },
  {
   "begin": "557.720",
   "children": [],
   "end": "561.160",
   "id": "f000053",
   "language": "eng",
   "lines": [
    "On the first issue, do you feel that crossed the line?"
   ]
  },
  {
   "begin": "561.160",
   "children": [],
   "end": "564.000",
   "id": "f000054",
   "language": "eng",
   "lines": [
    "Was it appropriate in terms of the concepts of the Fed’s independence?"
   ]
  },
  {
   "begin": "564.000",
   "children": [],
   "end": "571.520",
   "id": "f000055",
   "language": "eng",
   "lines": [
    "On the second question, what are the GOP presidential candidates not hearing or understanding about Fed policy, in your opinion?"
   ]
  },
  {
   "begin": "571.520",
   "children": [],
   "end": "577.680",
   "id": "f000056",
   "language": "eng",
   "lines": [
    "Well, politics is politics, and the Federal Reserve tries to stay nonpartisan and out of those debates."
   ]
  },
  {
   "begin": "577.680",
   "children": [],
   "end": "598.280",
   "id": "f000057",
   "language": "eng",
   "lines": [
    "I mean, our job is to do the best we can for the U.S. economy, to do what we can to promote our mandate of maximum employment and price stability, and although we must be accountable to the Congress over the longer term, in the short term, it’s very important that the Fed be free from political pressures."
   ]
  },
  {
   "begin": "598.280",
   "children": [],
   "end": "605.560",
   "id": "f000058",
   "language": "eng",
   "lines": [
    "And therefore, we are going to make our decisions based on what’s good for the economy, and we’re not going to take any politics into account."
   ]
  },
  {
   "begin": "605.560",
   "children": [],
   "end": "608.960",
   "id": "f000059",
   "language": "eng",
   "lines": [
    "expansionary policies might be contributing to inflation risk."
   ]
  },
  {
   "begin": "608.960",
   "children": [],
   "end": "611.440",
   "id": "f000060",
   "language": "eng",
   "lines": [
    "I would simply point to the record."
   ]
  },
  {
   "begin": "611.440",
   "children": [],
   "end": "631.720",
   "id": "f000061",
   "language": "eng",
   "lines": [
    "If you look back for the last five years, inflation—although it’s been volatile because of commodity price fluctuations—has averaged about 2 percent, which is close to a reasonable definition of price stability, whereas the area where we have fallen short, obviously, is on the unemployment side."
   ]
  },
  {
   "begin": "631.720",
   "children": [],
   "end": "644.800",
   "id": "f000062",
   "language": "eng",
   "lines": [
    "So I think that criticisms based on the concern about inflation have so far, at least, not proved to be very valid."
   ]
  },
  {
   "begin": "644.800",
   "children": [],
   "end": "645.720",
   "id": "f000063",
   "language": "eng",
   "lines": [
    "Was the letter appropriate?"
   ]
  },
  {
   "begin": "645.720",
   "children": [],
   "end": "647.880",
   "id": "f000064",
   "language": "eng",
   "lines": [
    "Well, I’m not going to comment on that."
   ]
  },
  {
   "begin": "647.880",
   "children": [],
   "end": "672.480",
   "id": "f000065",
   "language": "eng",
   "lines": [
    "I—we listen to everybody’s input, and the most important thing is that we are free to make the decision based on the interest of the American people, what’s in the interest of the economy, and that’s what we’re going to do."
   ]
  },
  {
   "begin": "672.480",
   "children": [],
   "end": "676.160",
   "id": "f000066",
   "language": "eng",
   "lines": [
    "Has the Fed discussed the idea of nominal GDP targeting?"
   ]
  },
  {
   "begin": "676.160",
   "children": [],
   "end": "681.000",
   "id": "f000067",
   "language": "eng",
   "lines": [
    "And what are your views on the advantages and disadvantages of that approach?"
   ]
  },
  {
   "begin": "681.000",
   "children": [],
   "end": "685.720",
   "id": "f000068",
   "language": "eng",
   "lines": [
    "So the Fed’s mandate is, of course, a dual mandate."
   ]
  },
  {
   "begin": "685.720",
   "children": [],
   "end": "695.840",
   "id": "f000069",
   "language": "eng",
   "lines": [
    "We have a mandate for both employment and for price stability, and we have a framework in place that allows us to communicate and to think about the two sides of that mandate."
   ]
  },
  {
   "begin": "695.840",
   "children": [],
   "end": "707.240",
   "id": "f000070",
   "language": "eng",
   "lines": [
    "We talked today—or yesterday, actually—about nominal GDP as an indicator, as an information variable, as something to add to the list of variables that we think about, and it was a very interesting discussion."
   ]
  },
  {
   "begin": "707.240",
   "children": [],
   "end": "722.000",
   "id": "f000071",
   "language": "eng",
   "lines": [
    "However, we think that within the existing framework that we have, which looks at both sides of the mandate, not just some combination of the two, we can communicate whatever we need to communicate about future monetary policy."
   ]
  },
  {
   "begin": "722.000",
   "children": [],
   "end": "738.560",
   "id": "f000072",
   "language": "eng",
   "lines": [
    "So we are not contemplating at this mandate approach that we’ve been using until this point."
   ]
  },
  {
   "begin": "738.560",
   "children": [],
   "end": "746.840",
   "id": "f000073",
   "language": "eng",
   "lines": [
    "Chairman, you’ve said in the past you understand some of the anger on display with the Occupy Wall Street protesters."
   ]
  },
  {
   "begin": "746.840",
   "children": [],
   "end": "760.240",
   "id": "f000074",
   "language": "eng",
   "lines": [
    "And a lot of the anger is directed at the Fed, with some protesters saying that the Fed is part of the problem, that the Fed preserves the financial system and promotes income inequality."
   ]
  },
  {
   "begin": "760.240",
   "children": [],
   "end": "762.640",
   "id": "f000075",
   "language": "eng",
   "lines": [
    "Can—are the protesters right?"
   ]
  },
  {
   "begin": "762.640",
   "children": [],
   "end": "764.240",
   "id": "f000076",
   "language": "eng",
   "lines": [
    "Is the Fed part of the problem?"
   ]
  },
  {
   "begin": "764.240",
   "children": [],
   "end": "768.360",
   "id": "f000077",
   "language": "eng",
   "lines": [
    "And, secondarily, can the Fed do anything to promote a more equitable economy?"
   ]
  },
  {
   "begin": "768.360",
   "children": [],
   "end": "774.840",
   "id": "f000078",
   "language": "eng",
   "lines": [
    "Well, as I’ve said before, I certainly understand that many people are dissatisfied with the state of the economy."
   ]
  },
  {
   "begin": "774.840",
   "children": [],
   "end": "777.680",
   "id": "f000079",
   "language": "eng",
   "lines": [
    "I’m dissatisfied with the state of the economy."
   ]
  },
  {
   "begin": "777.680",
   "children": [],
   "end": "779.680",
   "id": "f000080",
   "language": "eng",
   "lines": [
    "Unemployment is far too high."
   ]
  },
  {
   "begin": "779.680",
   "children": [],
   "end": "794.080",
   "id": "f000081",
   "language": "eng",
   "lines": [
    "Inequality, which is not a new phenomenon, has been going on—increases in inequality have been going on for at least 30 years, but obviously as that has continued, we now have a more unequal society than we’ve had in the past."
   ]
  },
  {
   "begin": "794.080",
   "children": [],
   "end": "809.000",
   "id": "f000082",
   "language": "eng",
   "lines": [
    "So again, I fully sympathize with the notion that the economy is not performing the way we would like it to be, and in that respect, the concerns that people express across the spectrum are understandable."
   ]
  },
  {
   "begin": "809.000",
   "children": [],
   "end": "812.240",
   "id": "f000083",
   "language": "eng",
   "lines": [
    "I think that the concerns about the Fed are based on misconceptions."
   ]
  },
  {
   "begin": "812.240",
   "children": [],
   "end": "823.280",
   "id": "f000084",
   "language": "eng",
   "lines": [
    "The Federal Reserve was involved, obviously, in trying to stabilize the financial system in 2008 and 2009."
   ]
  },
  {
   "begin": "823.280",
   "children": [],
   "end": "830.360",
   "id": "f000085",
   "language": "eng",
   "lines": [
    "A very simplistic interpretation of that was that we were doing that because we wanted to preserve, you know, bankers’ salaries."
   ]
  },
  {
   "begin": "830.360",
   "children": [],
   "end": "831.880",
   "id": "f000086",
   "language": "eng",
   "lines": [
    "That is obviously not the case."
   ]
  },
  {
   "begin": "831.880",
   "children": [],
   "end": "841.440",
   "id": "f000087",
   "language": "eng",
   "lines": [
    "What we were doing is trying to protect the financial system in order to prevent a serious collapse of both the financial system and the American economy."
   ]
  },
  {
   "begin": "841.440",
   "children": [],
   "end": "842.920",
   "id": "f000088",
   "language": "eng",
   "lines": [
    "We needed to take those steps."
   ]
  },
  {
   "begin": "842.920",
   "children": [],
   "end": "848.880",
   "id": "f000089",
   "language": "eng",
   "lines": [
    "If we hadn’t taken them, the consequences would have been dire."
   ]
  },
  {
   "begin": "848.880",
   "children": [],
   "end": "854.760",
   "id": "f000090",
   "language": "eng",
   "lines": [
    "And not everybody understands that, and therefore they sometimes misunderstand our motives."
   ]
  },
  {
   "begin": "854.760",
   "children": [],
   "end": "865.880",
   "id": "f000091",
   "language": "eng",
   "lines": [
    "Our motives are strictly to do what’s in the interest of proved successful, were very much in the interest of the broad public."
   ]
  },
  {
   "begin": "865.880",
   "children": [],
   "end": "874.160",
   "id": "f000092",
   "language": "eng",
   "lines": [
    "With respect to the current economy, as I described earlier, we are currently continuing with our accommodative monetary policy."
   ]
  },
  {
   "begin": "874.160",
   "children": [],
   "end": "880.720",
   "id": "f000093",
   "language": "eng",
   "lines": [
    "We are trying to do our best to support economic growth and job creation."
   ]
  },
  {
   "begin": "880.720",
   "children": [],
   "end": "888.280",
   "id": "f000094",
   "language": "eng",
   "lines": [
    "I think it would be helpful if we could get assistance from some other parts of the government to work with us, to help create more jobs."
   ]
  },
  {
   "begin": "888.280",
   "children": [],
   "end": "892.520",
   "id": "f000095",
   "language": "eng",
   "lines": [
    "But certainly, we are doing our part to try to create more jobs and more opportunities in America."
   ]
  },
  {
   "begin": "892.520",
   "children": [],
   "end": "907.160",
   "id": "f000096",
   "language": "eng",
   "lines": [
    "With respect to inequality, I think the best way to address inequality is to create jobs."
   ]
  },
  {
   "begin": "907.160",
   "children": [],
   "end": "909.040",
   "id": "f000097",
   "language": "eng",
   "lines": [
    "It gives people opportunities."
   ]
  },
  {
   "begin": "909.040",
   "children": [],
   "end": "915.680",
   "id": "f000098",
   "language": "eng",
   "lines": [
    "It gives people a chance to earn income, gain experience, and to ultimately earn more."
   ]
  },
  {
   "begin": "915.680",
   "children": [],
   "end": "922.200",
   "id": "f000099",
   "language": "eng",
   "lines": [
    "But that’s an indirect approach; that’s really the only way the Fed can address inequality per se."
   ]
  },
  {
   "begin": "922.200",
   "children": [],
   "end": "926.120",
   "id": "f000100",
   "language": "eng",
   "lines": [
    "Jon Hilsenrath from the Wall Street Journal."
   ]
  },
  {
   "begin": "926.120",
   "children": [],
   "end": "940.360",
   "id": "f000101",
   "language": "eng",
   "lines": [
    "Mr. Chairman, the Fed’s forecast for 2013 shows the unemployment rate finishing the year between 7.8 and 8.2 percent."
   ]
  },
  {
   "begin": "940.360",
   "children": [],
   "end": "949.040",
   "id": "f000102",
   "language": "eng",
   "lines": [
    "The statement says that short-term rates will stay near their current levels at least through mid-2013."
   ]
  },
  {
   "begin": "949.040",
   "children": [],
   "end": "958.320",
   "id": "f000103",
   "language": "eng",
   "lines": [
    "Does that suggest that the Fed could conceive of raising short-term interest rates before unemployment even gets to 8 percent or much lower?"
   ]
  },
  {
   "begin": "958.320",
   "children": [],
   "end": "963.760",
   "id": "f000104",
   "language": "eng",
   "lines": [
    "And if not, could you explain how people should interpret those two messages?"
   ]
  },
  {
   "begin": "963.760",
   "children": [],
   "end": "969.920",
   "id": "f000105",
   "language": "eng",
   "lines": [
    "Well, the statement says “at least” mid-2013."
   ]
  },
  {
   "begin": "969.920",
   "children": [],
   "end": "978.360",
   "id": "f000106",
   "language": "eng",
   "lines": [
    "So, clearly, it could well be some point beyond that, and markets are currently anticipating a somewhat later liftoff."
   ]
  },
  {
   "begin": "978.360",
   "children": [],
   "end": "999.640",
   "id": "f000107",
   "language": "eng",
   "lines": [
    "One of the things we discussed yesterday in our communications discussion was how we might further clarify that part of the statement and try to provide more information about what conditions would prevail at the time that we would be considering raising rates."
   ]
  },
  {
   "begin": "999.640",
   "children": [],
   "end": "1009.600",
   "id": "f000108",
   "language": "eng",
   "lines": [
    "But we haven’t come to that point yet, but we certainly would like to provide more clarity about that."
   ]
  },
  {
   "begin": "1009.600",
   "children": [],
   "end": "1014.960",
   "id": "f000109",
   "language": "eng",
   "lines": [
    "But again, necessarily move in mid-2013 with those conditions prevailing that you described."
   ]
  },
  {
   "begin": "1014.960",
   "children": [],
   "end": "1017.480",
   "id": "f000110",
   "language": "eng",
   "lines": [
    "Pedro DaCosta from Reuters."
   ]
  },
  {
   "begin": "1017.480",
   "children": [],
   "end": "1025.200",
   "id": "f000111",
   "language": "eng",
   "lines": [
    "Mr. Chairman, what is your appetite for a renewed push into large-scale mortgage-backed securities purchases?"
   ]
  },
  {
   "begin": "1025.200",
   "children": [],
   "end": "1032.360",
   "id": "f000112",
   "language": "eng",
   "lines": [
    "The Fed had stated the intention to move the structure of its balance sheet more to its original, you know, Treasuries-only composition."
   ]
  },
  {
   "begin": "1032.360",
   "children": [],
   "end": "1045.800",
   "id": "f000113",
   "language": "eng",
   "lines": [
    "But recently, it revived the MBS program through the reinvestments, and folks like Governor Tarullo and William Dudley have raised the possibility of further large-scale asset purchases on the MBS side."
   ]
  },
  {
   "begin": "1045.800",
   "children": [],
   "end": "1048.920",
   "id": "f000114",
   "language": "eng",
   "lines": [
    "Could you comment on your views on that particular proposal?"
   ]
  },
  {
   "begin": "1048.920",
   "children": [],
   "end": "1050.040",
   "id": "f000115",
   "language": "eng",
   "lines": [
    "Yes, I’ll be glad to."
   ]
  },
  {
   "begin": "1050.040",
   "children": [],
   "end": "1056.600",
   "id": "f000116",
   "language": "eng",
   "lines": [
    "You were absolutely correct—first, that ultimately we would like to return our portfolio to Treasuries only."
   ]
  },
  {
   "begin": "1056.600",
   "children": [],
   "end": "1060.400",
   "id": "f000117",
   "language": "eng",
   "lines": [
    "That may be some time down the road at this point."
   ]
  },
  {
   "begin": "1060.400",
   "children": [],
   "end": "1088.720",
   "id": "f000118",
   "language": "eng",
   "lines": [
    "You’re also correct that as part of our policy action at the last meeting, we began to reinvest mortgage-backed securities and agency debt back into  mortgage-backed securities, thereby providing some additional support for the mortgage market."
   ]
  },
  {
   "begin": "1088.720",
   "children": [],
   "end": "1091.560",
   "id": "f000119",
   "language": "eng",
   "lines": [
    "The housing sector is a very important sector."
   ]
  },
  {
   "begin": "1091.560",
   "children": [],
   "end": "1099.000",
   "id": "f000120",
   "language": "eng",
   "lines": [
    "It’s—the problems in that sector are clearly a big reason why our economy is not recovering more quickly."
   ]
  },
  {
   "begin": "1099.000",
   "children": [],
   "end": "1102.920",
   "id": "f000121",
   "language": "eng",
   "lines": [
    "So I do think that purchases of mortgage-backed securities is a viable option."
   ]
  },
  {
   "begin": "1102.920",
   "children": [],
   "end": "1109.720",
   "id": "f000122",
   "language": "eng",
   "lines": [
    "It’s certainly something we would consider if conditions were appropriate."
   ]
  },
  {
   "begin": "1109.720",
   "children": [],
   "end": "1113.480",
   "id": "f000123",
   "language": "eng",
   "lines": [
    "So the answer is yes, we would certainly look at that."
   ]
  },
  {
   "begin": "1113.480",
   "children": [],
   "end": "1115.200",
   "id": "f000124",
   "language": "eng",
   "lines": [
    "Thank you, Mr. Chairman."
   ]
  },
  {
   "begin": "1115.200",
   "children": [],
   "end": "1117.720",
   "id": "f000125",
   "language": "eng",
   "lines": [
    "Greg Robb, MarketWatch.com."
   ]
  },
  {
   "begin": "1117.720",
   "children": [],
   "end": "1134.760",
   "id": "f000126",
   "language": "eng",
   "lines": [
    "At the moment now, banks are holding hundreds of billions of dollars in excess reserves, and at the same time, corporations seem to be holding lots of cash on the—and foreigners—at the same time, foreigners keep investing a lot of money in the United States."
   ]
  },
  {
   "begin": "1134.760",
   "children": [],
   "end": "1140.720",
   "id": "f000127",
   "language": "eng",
   "lines": [
    "The current account deficit know that U.S. companies don’t about investing in the U.S.?"
   ]
  },
  {
   "begin": "1140.720",
   "children": [],
   "end": "1148.080",
   "id": "f000128",
   "language": "eng",
   "lines": [
    "Well, most of the—a great deal of the investment in the U.S. takes the form of purchases of U.S. government debt in Treasury securities."
   ]
  },
  {
   "begin": "1148.080",
   "children": [],
   "end": "1154.840",
   "id": "f000129",
   "language": "eng",
   "lines": [
    "And that, in turn, reflects the desire for the liquidity and safety provided by the U.S. Treasury market."
   ]
  },
  {
   "begin": "1154.840",
   "children": [],
   "end": "1180.240",
   "id": "f000130",
   "language": "eng",
   "lines": [
    "For example, as you know, two of the largest holders of U.S. Treasury securities are China and Japan, who hold those securities primarily as foreign exchange reserves and, in the case of China, in an effort to keep their exchange rate from appreciating too quickly."
   ]
  },
  {
   "begin": "1180.240",
   "children": [],
   "end": "1190.960",
   "id": "f000131",
   "language": "eng",
   "lines": [
    "So, I was—while it’s good that foreign central banks and so on have the confidence to buy U.S. Treasuries, it’s not quite the same as investing in plant and equipment."
   ]
  },
  {
   "begin": "1190.960",
   "children": [],
   "end": "1199.800",
   "id": "f000132",
   "language": "eng",
   "lines": [
    "We’ve seen a little bit of improvement there, but it’s still obviously too low to be consistent with a full employment economy."
   ]
  },
  {
   "begin": "1199.800",
   "children": [],
   "end": "1201.880",
   "id": "f000133",
   "language": "eng",
   "lines": [
    "Peter Barnes, Fox Business."
   ]
  },
  {
   "begin": "1201.880",
   "children": [],
   "end": "1206.480",
   "id": "f000134",
   "language": "eng",
   "lines": [
    "Sir, could you comment on the failure of MF Global, which is a primary dealer?"
   ]
  },
  {
   "begin": "1206.480",
   "children": [],
   "end": "1210.720",
   "id": "f000135",
   "language": "eng",
   "lines": [
    "And specifically, the Financial Times is reporting that the leverage ratio at MF Global was 40 to 1."
   ]
  },
  {
   "begin": "1210.720",
   "children": [],
   "end": "1212.000",
   "id": "f000136",
   "language": "eng",
   "lines": [
    "Were you aware of that?"
   ]
  },
  {
   "begin": "1212.000",
   "children": [],
   "end": "1213.240",
   "id": "f000137",
   "language": "eng",
   "lines": [
    "Did the Fed approve of that?"
   ]
  },
  {
   "begin": "1213.240",
   "children": [],
   "end": "1218.880",
   "id": "f000138",
   "language": "eng",
   "lines": [
    "Is that an acceptable leverage ratio, particularly since the financial crisis?"
   ]
  },
  {
   "begin": "1218.880",
   "children": [],
   "end": "1219.560",
   "id": "f000139",
   "language": "eng",
   "lines": [
    "Certainly."
   ]
  },
  {
   "begin": "1219.560",
   "children": [],
   "end": "1227.320",
   "id": "f000140",
   "language": "eng",
   "lines": [
    "The New York Federal Reserve Bank approved MF Global to be a primary dealer; I believe it was in February of this year."
   ]
  },
  {
   "begin": "1227.320",
   "children": [],
   "end": "1240.080",
   "id": "f000141",
   "language": "eng",
   "lines": [
    "At that time, the company met the criteria that had been set forth in terms of management, financial condition, capacity, and so on to qualify to be a primary dealer."
   ]
  },
  {
   "begin": "1240.080",
   "children": [],
   "end": "1248.840",
   "id": "f000142",
   "language": "eng",
   "lines": [
    "We have set those standards in a way that would allow smaller firms like MF Global to participate in the primary dealer market."
   ]
  },
  {
   "begin": "1248.840",
   "children": [],
   "end": "1254.000",
   "id": "f000143",
   "language": "eng",
   "lines": [
    "But I would like to emphasize, I guess, a couple of points."
   ]
  },
  {
   "begin": "1254.000",
   "children": [],
   "end": "1257.120",
   "id": "f000144",
   "language": "eng",
   "lines": [
    "First, we are not the regulators of MF Global."
   ]
  },
  {
   "begin": "1257.120",
   "children": [],
   "end": "1263.960",
   "id": "f000145",
   "language": "eng",
   "lines": [
    "That’s done by the SEC and the CFTC, so we do not have ongoing insight into developments within the company."
   ]
  },
  {
   "begin": "1263.960",
   "children": [],
   "end": "1269.040",
   "id": "f000146",
   "language": "eng",
   "lines": [
    "And secondly, again, making them a primary dealer did not statement pretty much to that effect."
   ]
  },
  {
   "begin": "1269.040",
   "children": [],
   "end": "1282.040",
   "id": "f000147",
   "language": "eng",
   "lines": [
    "So, they were a primary dealer, we stopped trading with them before they failed, and we’ve suffered no losses or other consequences from our transactions with the company."
   ]
  },
  {
   "begin": "1282.040",
   "children": [],
   "end": "1295.480",
   "id": "f000148",
   "language": "eng",
   "lines": [
    "Again, in terms of your question about leverage and financial condition, the company declined very, very quickly based on, apparently, a small number of large bets."
   ]
  },
  {
   "begin": "1295.480",
   "children": [],
   "end": "1308.600",
   "id": "f000149",
   "language": "eng",
   "lines": [
    "As far as I know we were not aware of that, but again, to emphasize, we were not—we are not the overseers, the regulators of that company."
   ]
  },
  {
   "begin": "1308.600",
   "children": [],
   "end": "1315.640",
   "id": "f000150",
   "language": "eng",
   "lines": [
    "Can I just ask whether you see it as an isolated case or whether this is the start of something broader?"
   ]
  },
  {
   "begin": "1315.640",
   "children": [],
   "end": "1317.760",
   "id": "f000151",
   "language": "eng",
   "lines": [
    "The question is, Was that an isolated case?"
   ]
  },
  {
   "begin": "1317.760",
   "children": [],
   "end": "1324.360",
   "id": "f000152",
   "language": "eng",
   "lines": [
    "It appears to be an idiosyncratic case, and we’re monitoring the possible impacts on funding markets and elsewhere."
   ]
  },
  {
   "begin": "1324.360",
   "children": [],
   "end": "1329.680",
   "id": "f000153",
   "language": "eng",
   "lines": [
    "And, so far, we’ve not seen any significant impact on financial stability."
   ]
  },
  {
   "begin": "1329.680",
   "children": [],
   "end": "1339.000",
   "id": "f000154",
   "language": "eng",
   "lines": [
    "To follow up on that question, should the Fed be, on an ongoing basis, monitoring its primary dealers?"
   ]
  },
  {
   "begin": "1339.000",
   "children": [],
   "end": "1341.960",
   "id": "f000155",
   "language": "eng",
   "lines": [
    "The question is, Should the Fed be monitoring its primary dealers?"
   ]
  },
  {
   "begin": "1341.960",
   "children": [],
   "end": "1344.280",
   "id": "f000156",
   "language": "eng",
   "lines": [
    "Only if the Fed is the supervisor."
   ]
  },
  {
   "begin": "1344.280",
   "children": [],
   "end": "1360.200",
   "id": "f000157",
   "language": "eng",
   "lines": [
    "In this case, the combination of a  broker–dealer and a futures commission merchant imply that the SEC and the CFTC are the appropriate supervisors."
   ]
  },
  {
   "begin": "1360.200",
   "children": [],
   "end": "1376.280",
   "id": "f000158",
   "language": "eng",
   "lines": [
    "They would not have qualified—this company would not have qualified as a SIFI under the provisional guidance issued by the FSOC, so there’s no basis at this point for the Fed to be the overseer of that, of those companies."
   ]
  },
  {
   "begin": "1376.280",
   "children": [],
   "end": "1382.160",
   "id": "f000159",
   "language": "eng",
   "lines": [
    "Neil Irwin with the Washington Post."
   ]
  },
  {
   "begin": "1382.160",
   "children": [],
   "end": "1389.280",
   "id": "f000160",
   "language": "eng",
   "lines": [
    "Mr. Chairman, this is the third straight set of economic projections you’ve released that have downgraded forecasts for growth and for employment."
   ]
  },
  {
   "begin": "1389.280",
   "children": [],
   "end": "1400.320",
   "id": "f000161",
   "language": "eng",
   "lines": [
    "I wonder, is there some systematic error, some blind spot that’s behind you got wrong the last few projections?"
   ]
  },
  {
   "begin": "1400.320",
   "children": [],
   "end": "1403.280",
   "id": "f000162",
   "language": "eng",
   "lines": [
    "Well, it’s a perfectly fair question."
   ]
  },
  {
   "begin": "1403.280",
   "children": [],
   "end": "1408.160",
   "id": "f000163",
   "language": "eng",
   "lines": [
    "And, you know, we spend a lot of time reviewing those errors."
   ]
  },
  {
   "begin": "1408.160",
   "children": [],
   "end": "1416.760",
   "id": "f000164",
   "language": "eng",
   "lines": [
    "The staff, in particular, presents us with information on forecast errors and on revisions, et cetera, and so we look at that very carefully."
   ]
  },
  {
   "begin": "1416.760",
   "children": [],
   "end": "1449.120",
   "id": "f000165",
   "language": "eng",
   "lines": [
    "I think it’s clear that—in retrospect, that the severity of the financial crisis and a number of other problems, including the dysfunction of the housing market, have been more severe and more persistent than we initially believed, and that, together with a number of other phenomena like deleveraging by the household sector and so on, has slowed the pace of recovery."
   ]
  },
  {
   "begin": "1449.120",
   "children": [],
   "end": "1455.840",
   "id": "f000166",
   "language": "eng",
   "lines": [
    "So, yes, we have again downgraded the medium-term forecast."
   ]
  },
  {
   "begin": "1455.840",
   "children": [],
   "end": "1463.360",
   "id": "f000167",
   "language": "eng",
   "lines": [
    "Evidently, the forces—you know, the drags on the recovery were stronger than we thought."
   ]
  },
  {
   "begin": "1463.360",
   "children": [],
   "end": "1475.800",
   "id": "f000168",
   "language": "eng",
   "lines": [
    "I would add, however, though, that although I think it’s very important to look at the fundamental factors affecting the recovery, there’ve been some elements of bad luck."
   ]
  },
  {
   "begin": "1475.800",
   "children": [],
   "end": "1503.400",
   "id": "f000169",
   "language": "eng",
   "lines": [
    "For example, this year, the combination of the natural disaster in Japan which had global impacts in terms of growth, oil price increases, the European debt crisis, which was not anticipated to be as severe and create as much volatility as it has in financial markets—all those things have been negatives for growth, and they do explain at least part of the downward revision."
   ]
  },
  {
   "begin": "1503.400",
   "children": [],
   "end": "1510.800",
   "id": "f000170",
   "language": "eng",
   "lines": [
    "Michael McKee with Bloomberg Television."
   ]
  },
  {
   "begin": "1510.800",
   "children": [],
   "end": "1517.200",
   "id": "f000171",
   "language": "eng",
   "lines": [
    "Many Americans wonder what the Fed has actually accomplished with its monetary policy actions since about QE2."
   ]
  },
  {
   "begin": "1517.200",
   "children": [],
   "end": "1524.080",
   "id": "f000172",
   "language": "eng",
   "lines": [
    "Fed officials like to talk about the effect they’ve had on interest rates, but the economy seems insensitive to interest rates these days."
   ]
  },
  {
   "begin": "1524.080",
   "children": [],
   "end": "1526.960",
   "id": "f000173",
   "language": "eng",
   "lines": [
    "Can you explain what you have managed to accomplish?"
   ]
  },
  {
   "begin": "1526.960",
   "children": [],
   "end": "1535.160",
   "id": "f000174",
   "language": "eng",
   "lines": [
    "Can you tell us whether you feel your mandate requires you to do anything you can think of on an ongoing basis until some targets are met?"
   ]
  },
  {
   "begin": "1535.160",
   "children": [],
   "end": "1546.360",
   "id": "f000175",
   "language": "eng",
   "lines": [
    "And can you explain to the average average American doesn’t see some sort of improvement in the economy?"
   ]
  },
  {
   "begin": "1546.360",
   "children": [],
   "end": "1548.880",
   "id": "f000176",
   "language": "eng",
   "lines": [
    "No, it’s a fair question."
   ]
  },
  {
   "begin": "1548.880",
   "children": [],
   "end": "1555.080",
   "id": "f000177",
   "language": "eng",
   "lines": [
    "I would first say that monetary policy is having effects on the economy."
   ]
  },
  {
   "begin": "1555.080",
   "children": [],
   "end": "1568.120",
   "id": "f000178",
   "language": "eng",
   "lines": [
    "And we’ve talked about the effects on asset prices, but we have continued to analyze the effects of changes in interest rates, for example, on decisions like investment or car purchases."
   ]
  },
  {
   "begin": "1568.120",
   "children": [],
   "end": "1588.760",
   "id": "f000179",
   "language": "eng",
   "lines": [
    "One area where monetary policy has been blunted—the effects have been blunted—has been the mortgage market, where very tight credit standards have prevented many people from purchasing or refinancing their homes, and therefore the low mortgage rates that we’ve achieved have not been as effective as we had hoped."
   ]
  },
  {
   "begin": "1588.760",
   "children": [],
   "end": "1601.840",
   "id": "f000180",
   "language": "eng",
   "lines": [
    "So, monetary policy may be somewhat less powerful in the current context than it has been in the past, but nevertheless, it is affecting economic growth and job creation."
   ]
  },
  {
   "begin": "1601.840",
   "children": [],
   "end": "1620.880",
   "id": "f000181",
   "language": "eng",
   "lines": [
    "If you ask about the accomplishments, I would first of all mention a very important one, which is that we have kept inflation close to 2 percent, on average, which both has avoided the problems of high inflation but also very importantly has avoided the risk of deflation."
   ]
  },
  {
   "begin": "1620.880",
   "children": [],
   "end": "1628.480",
   "id": "f000182",
   "language": "eng",
   "lines": [
    "And we’ve seen in other countries, in other contexts, that deflation can be a very pernicious problem and very difficult to get out of once you are there."
   ]
  },
  {
   "begin": "1628.480",
   "children": [],
   "end": "1633.640",
   "id": "f000183",
   "language": "eng",
   "lines": [
    "So we have been able to achieve, on average, stable prices."
   ]
  },
  {
   "begin": "1633.640",
   "children": [],
   "end": "1658.920",
   "id": "f000184",
   "language": "eng",
   "lines": [
    "With respect to growth, I think that our policies, including the cutting of rates to zero in December 2008 and the first round of asset purchases in the fall of ’08 and in the spring of ’09, were very important for helping to explain why the economy stopped contracting and began to grow again in the middle of 2009."
   ]
  },
  {
   "begin": "1658.920",
   "children": [],
   "end": "1663.360",
   "id": "f000185",
   "language": "eng",
   "lines": [
    "I think there’s a lot of evidence that that did promote growth and job creation."
   ]
  },
  {
   "begin": "1663.360",
   "children": [],
   "end": "1686.800",
   "id": "f000186",
   "language": "eng",
   "lines": [
    "I would argue that we’ve also been successful with some of the later actions that we’ve taken, although it’s early to say for things like the maturity extension program, but we And our best estimates are that—absent the support of monetary policy, that the economy would be in a much deeper ditch and that unemployment would be much higher than it is."
   ]
  },
  {
   "begin": "1686.800",
   "children": [],
   "end": "1698.640",
   "id": "f000187",
   "language": "eng",
   "lines": [
    "That being said, you know, again, people rightly recognize that we have not yet gotten the economy back to where we want it to be, and their dissatisfaction is perfectly understandable."
   ]
  },
  {
   "begin": "1698.640",
   "children": [],
   "end": "1707.600",
   "id": "f000188",
   "language": "eng",
   "lines": [
    "Yes, I do think that with—you know, that we do need to do whatever we can to move the economy towards price stability and maximum employment."
   ]
  },
  {
   "begin": "1707.600",
   "children": [],
   "end": "1718.640",
   "id": "f000189",
   "language": "eng",
   "lines": [
    "We’ll continue to do that so long as the tools that we have are efficacious and that they don’t have costs or risks or negative side effects that are worse than the benefits."
   ]
  },
  {
   "begin": "1718.640",
   "children": [],
   "end": "1720.240",
   "id": "f000190",
   "language": "eng",
   "lines": [
    "We’ll always be making that evaluation."
   ]
  },
  {
   "begin": "1720.240",
   "children": [],
   "end": "1724.680",
   "id": "f000191",
   "language": "eng",
   "lines": [
    "Greg Ip with the Economist."
   ]
  },
  {
   "begin": "1724.680",
   "children": [],
   "end": "1729.840",
   "id": "f000192",
   "language": "eng",
   "lines": [
    "In response to Pedro’s question, you said you would consider more MBS purchases when the conditions were appropriate."
   ]
  },
  {
   "begin": "1729.840",
   "children": [],
   "end": "1738.200",
   "id": "f000193",
   "language": "eng",
   "lines": [
    "Could you elaborate on what conditions would be appropriate to do additional large-scale asset purchases, what your reaction function is right now?"
   ]
  },
  {
   "begin": "1738.200",
   "children": [],
   "end": "1740.760",
   "id": "f000194",
   "language": "eng",
   "lines": [
    "Well, I don’t think I can be as precise as you would like."
   ]
  },
  {
   "begin": "1740.760",
   "children": [],
   "end": "1748.680",
   "id": "f000195",
   "language": "eng",
   "lines": [
    "I—the MBS purchases and Treasury securities purchases are one set of tools that we have."
   ]
  },
  {
   "begin": "1748.680",
   "children": [],
   "end": "1760.440",
   "id": "f000196",
   "language": "eng",
   "lines": [
    "The other set of tools that we have are communication tools, which essentially tie interest rate decisions to economic conditions or to time."
   ]
  },
  {
   "begin": "1760.440",
   "children": [],
   "end": "1772.400",
   "id": "f000197",
   "language": "eng",
   "lines": [
    "Those are—with interest rates close to zero, those are basically the two tools that we have, and we need to continue to work on how best to use them and in what combination to use them to achieve our objectives."
   ]
  },
  {
   "begin": "1772.400",
   "children": [],
   "end": "1803.320",
   "id": "f000198",
   "language": "eng",
   "lines": [
    "In terms of when we would use these, I think all I can say is that the Committee will have to look at the outlook, and if it judges that we are falling sufficiently far short of our objectives in terms of inflation falling at or below its target and growth being insufficient, and that we believe that monetary stimulus would be beneficial, you know, then the Committee obviously would try at the outlook."
   ]
  },
  {
   "begin": "1803.320",
   "children": [],
   "end": "1817.520",
   "id": "f000199",
   "language": "eng",
   "lines": [
    "But we remain prepared to take action as appropriate to make sure the recovery continues, to make sure that we have stable prices in the U.S.   JOSHUA ZUMBRUN."
   ]
  },
  {
   "begin": "1817.520",
   "children": [],
   "end": "1819.680",
   "id": "f000200",
   "language": "eng",
   "lines": [
    "Josh Zumbrun from Bloomberg."
   ]
  },
  {
   "begin": "1819.680",
   "children": [],
   "end": "1841.120",
   "id": "f000201",
   "language": "eng",
   "lines": [
    "Your colleague Daniel Tarullo phrased this as, “Further action would be required in the absence of favorable developments.”  Does that mean that, looking at the forecast tables we have here today, that if we don’t see improvement from what’s in those tables, that further action would be required?"
   ]
  },
  {
   "begin": "1841.120",
   "children": [],
   "end": "1848.560",
   "id": "f000202",
   "language": "eng",
   "lines": [
    "Again, I can’t speak for my colleagues on the Committee."
   ]
  },
  {
   "begin": "1848.560",
   "children": [],
   "end": "1865.600",
   "id": "f000203",
   "language": "eng",
   "lines": [
    "I will say that that forecast we have is satisfactory in one dimension, in the sense that inflation remains low and stable, but it is very unsatisfactory in terms of the rate of growth of the economy, the rate at which unemployment comes down."
   ]
  },
  {
   "begin": "1865.600",
   "children": [],
   "end": "1872.760",
   "id": "f000204",
   "language": "eng",
   "lines": [
    "So I think the judgment we’re going to have to make is, do the tools we have—are those tools likely to be sufficiently effective?"
   ]
  },
  {
   "begin": "1872.760",
   "children": [],
   "end": "1879.120",
   "id": "f000205",
   "language": "eng",
   "lines": [
    "Or do they bear costs and risks that would make them less effective or not worth using?"
   ]
  },
  {
   "begin": "1879.120",
   "children": [],
   "end": "1882.960",
   "id": "f000206",
   "language": "eng",
   "lines": [
    "So it’s a judgment we’re going to have to continue to make."
   ]
  },
  {
   "begin": "1882.960",
   "children": [],
   "end": "1886.360",
   "id": "f000207",
   "language": "eng",
   "lines": [
    "We’re going to have to continue to evaluate the outlook."
   ]
  },
  {
   "begin": "1886.360",
   "children": [],
   "end": "1894.640",
   "id": "f000208",
   "language": "eng",
   "lines": [
    "But again, I really can’t speak for my colleagues until we have looked at the entire array of data and made a decision about that."
   ]
  },
  {
   "begin": "1894.640",
   "children": [],
   "end": "1900.600",
   "id": "f000209",
   "language": "eng",
   "lines": [
    "John Berry, Fiscal Times."
   ]
  },
  {
   "begin": "1900.600",
   "children": [],
   "end": "1916.440",
   "id": "f000210",
   "language": "eng",
   "lines": [
    "In the European debt deal that may or may not come to pass, it’s been said that the banks operating there—the big banks—have all agreed that a 9 percent Tier 1 capital ratio is appropriate."
   ]
  },
  {
   "begin": "1916.440",
   "children": [],
   "end": "1921.800",
   "id": "f000211",
   "language": "eng",
   "lines": [
    "A lot of U.S. banks have been arguing that they can’t afford to do that."
   ]
  },
  {
   "begin": "1921.800",
   "children": [],
   "end": "1927.840",
   "id": "f000212",
   "language": "eng",
   "lines": [
    "It will reduce lending, but it would also put them at a competitive disadvantage internationally."
   ]
  },
  {
   "begin": "1927.840",
   "children": [],
   "end": "1947.120",
   "id": "f000213",
   "language": "eng",
   "lines": [
    "With that happening in Europe, do you think it’s appropriate that the big banks in the U.S. should accept such a Tier 1 capital requirement, and how does that development stand at this point?"
   ]
  },
  {
   "begin": "1947.120",
   "children": [],
   "end": "1959.520",
   "id": "f000214",
   "language": "eng",
   "lines": [
    "implementing Basel III, which has a basic requirement including a buffer of 7 percent, and then additional surcharges for the largest institutions."
   ]
  },
  {
   "begin": "1959.520",
   "children": [],
   "end": "1962.120",
   "id": "f000215",
   "language": "eng",
   "lines": [
    "We think that’s an appropriate framework."
   ]
  },
  {
   "begin": "1962.120",
   "children": [],
   "end": "1975.560",
   "id": "f000216",
   "language": "eng",
   "lines": [
    "I’m not sure that the 9 percent that Europeans are talking about is really comparable to this, to the capital requirements that we are imposing, or will be imposing, on U.S. banks."
   ]
  },
  {
   "begin": "1975.560",
   "children": [],
   "end": "1981.880",
   "id": "f000217",
   "language": "eng",
   "lines": [
    "For example, the composition of their capital is not, as far as I understand, purely common equity."
   ]
  },
  {
   "begin": "1981.880",
   "children": [],
   "end": "1986.320",
   "id": "f000218",
   "language": "eng",
   "lines": [
    "I do not know what risk weights are being applied to the assets."
   ]
  },
  {
   "begin": "1986.320",
   "children": [],
   "end": "1989.640",
   "id": "f000219",
   "language": "eng",
   "lines": [
    "So there are a number of questions of comparability."
   ]
  },
  {
   "begin": "1989.640",
   "children": [],
   "end": "2005.080",
   "id": "f000220",
   "language": "eng",
   "lines": [
    "My expectation and hope is that—over the medium term, that the Europeans who agreed to the Basel III conditions will ensure that their banks meet the Basel III standards over time."
   ]
  },
  {
   "begin": "2005.080",
   "children": [],
   "end": "2012.800",
   "id": "f000221",
   "language": "eng",
   "lines": [
    "Of course, that’s being phased in over a number of years so as not to jeopardize in any way the recovery."
   ]
  },
  {
   "begin": "2012.800",
   "children": [],
   "end": "2024.400",
   "id": "f000222",
   "language": "eng",
   "lines": [
    "But, over the remainder of this decade, we anticipate implementing all of the key elements of Basel III in the United States."
   ]
  },
  {
   "begin": "2024.400",
   "children": [],
   "end": "2032.800",
   "id": "f000223",
   "language": "eng",
   "lines": [
    "Luca DiLeo with Dow Jones."
   ]
  },
  {
   "begin": "2032.800",
   "children": [],
   "end": "2036.560",
   "id": "f000224",
   "language": "eng",
   "lines": [
    "Mr. Chairman, you’ve partly addressed this, but there’s something I still fail to understand."
   ]
  },
  {
   "begin": "2036.560",
   "children": [],
   "end": "2048.440",
   "id": "f000225",
   "language": "eng",
   "lines": [
    "Given that your forecast is still so gloomy for employment through 2014, given that you’re not worried about inflation, and given that you said that MBS is a viable option, why not act today?"
   ]
  },
  {
   "begin": "2048.440",
   "children": [],
   "end": "2060.640",
   "id": "f000226",
   "language": "eng",
   "lines": [
    "So, as you point out, our forecast is not a very satisfactory one in the sense that unemployment is very high and growth is very slow."
   ]
  },
  {
   "begin": "2060.640",
   "children": [],
   "end": "2064.440",
   "id": "f000227",
   "language": "eng",
   "lines": [
    "We have taken a lot of actions."
   ]
  },
  {
   "begin": "2064.440",
   "children": [],
   "end": "2087.480",
   "id": "f000228",
   "language": "eng",
   "lines": [
    "Let me be very clear that the Federal Reserve’s monetary policy is highly accommodative now—we brought rates close to zero, we have done $2 trillion worth of asset purchases, we have made commitments about rates, we’ve extended the maturity of our portfolio—so we have taken a lot of steps, including steps at the last two meetings, so we are being very aggressive in providing monetary accommodation."
   ]
  },
  {
   "begin": "2087.480",
   "children": [],
   "end": "2093.720",
   "id": "f000229",
   "language": "eng",
   "lines": [
    "I was asked before about observe, you know, how the economy evolves."
   ]
  },
  {
   "begin": "2093.720",
   "children": [],
   "end": "2100.120",
   "id": "f000230",
   "language": "eng",
   "lines": [
    "You know, what we have is a projection; there’s a lot of uncertainty there."
   ]
  },
  {
   "begin": "2100.120",
   "children": [],
   "end": "2106.360",
   "id": "f000231",
   "language": "eng",
   "lines": [
    "And so it will be very important to see, you know, what actually happens in terms of financial market conditions and economic growth."
   ]
  },
  {
   "begin": "2106.360",
   "children": [],
   "end": "2108.400",
   "id": "f000232",
   "language": "eng",
   "lines": [
    "So, but we are prepared to take further action."
   ]
  },
  {
   "begin": "2108.400",
   "children": [],
   "end": "2116.480",
   "id": "f000233",
   "language": "eng",
   "lines": [
    "We’ve already taken quite a bit of action, but we’re prepared to do more, and we have the tools to do more if that’s appropriate."
   ]
  },
  {
   "begin": "2116.480",
   "children": [],
   "end": "2138.040",
   "id": "f000234",
   "language": "eng",
   "lines": [
    "Again, while I do not shirk the responsibility of the Fed having to do what it can to meet its mandate, obviously, a broad range of policies can affect growth and employment, and I hope that there will be a range of actions that will complement and supplement the Federal Reserve’s efforts."
   ]
  },
  {
   "begin": "2138.040",
   "children": [],
   "end": "2143.360",
   "id": "f000235",
   "language": "eng",
   "lines": [
    "Hi, Jim Puzzanghera from the LA Times."
   ]
  },
  {
   "begin": "2143.360",
   "children": [],
   "end": "2148.320",
   "id": "f000236",
   "language": "eng",
   "lines": [
    "You mentioned before the streak of bad luck that struck the economy earlier this year."
   ]
  },
  {
   "begin": "2148.320",
   "children": [],
   "end": "2158.320",
   "id": "f000237",
   "language": "eng",
   "lines": [
    "With the latest developments in Europe this week, where the debt deal seemingly was done and now the rug was pulled out, are you getting the sense that this economy just can’t catch a break?"
   ]
  },
  {
   "begin": "2158.320",
   "children": [],
   "end": "2164.200",
   "id": "f000238",
   "language": "eng",
   "lines": [
    "And how would you advise average Americans to deal with these continued shocks to the economy and to the financial markets?"
   ]
  },
  {
   "begin": "2164.200",
   "children": [],
   "end": "2167.720",
   "id": "f000239",
   "language": "eng",
   "lines": [
    "Well, I don’t want to make excuses."
   ]
  },
  {
   "begin": "2167.720",
   "children": [],
   "end": "2184.080",
   "id": "f000240",
   "language": "eng",
   "lines": [
    "Again, we did overestimate the pace of recovery for some fundamental reasons having to do with, as I mentioned, the time taken to achieve financial repair, the state of the housing market, and so on."
   ]
  },
  {
   "begin": "2184.080",
   "children": [],
   "end": "2204.040",
   "id": "f000241",
   "language": "eng",
   "lines": [
    "But that being said, as I indicated earlier, there has been a certain amount of bad luck, and I think the volatility in financial markets associated with the European situation has been—along with volatility associated with the U.S. fiscal conditions, has been a drag on recovery."
   ]
  },
  {
   "begin": "2204.040",
   "children": [],
   "end": "2214.240",
   "id": "f000242",
   "language": "eng",
   "lines": [
    "I think it’s part of the reason why the second half of 2011 was less strong than we anticipated when I was here at the last press conference in June."
   ]
  },
  {
   "begin": "2214.240",
   "children": [],
   "end": "2217.400",
   "id": "f000243",
   "language": "eng",
   "lines": [
    "So there has been that concern."
   ]
  },
  {
   "begin": "2217.400",
   "children": [],
   "end": "2226.600",
   "id": "f000244",
   "language": "eng",
   "lines": [
    "It’s showing up in Americans’ was in the depths of recession; that’s very discouraging."
   ]
  },
  {
   "begin": "2226.600",
   "children": [],
   "end": "2236.880",
   "id": "f000245",
   "language": "eng",
   "lines": [
    "To some extent, at least, it will be a drag on consumer’s willingness to spend and to invest."
   ]
  },
  {
   "begin": "2236.880",
   "children": [],
   "end": "2254.480",
   "id": "f000246",
   "language": "eng",
   "lines": [
    "My best advice to Americans is to continue to live your lives, though, and to continue to think about your personal situation and try to make smart decisions based on your own financial position."
   ]
  },
  {
   "begin": "2254.480",
   "children": [],
   "end": "2259.960",
   "id": "f000247",
   "language": "eng",
   "lines": [
    "Clearly, Americans are trying to improve their balance sheets; they’re trying to pay down debt."
   ]
  },
  {
   "begin": "2259.960",
   "children": [],
   "end": "2262.080",
   "id": "f000248",
   "language": "eng",
   "lines": [
    "That’s, of course, important."
   ]
  },
  {
   "begin": "2262.080",
   "children": [],
   "end": "2269.840",
   "id": "f000249",
   "language": "eng",
   "lines": [
    "At the same time, you want to make smart decisions, you want to make good investments, you want to budget properly."
   ]
  },
  {
   "begin": "2269.840",
   "children": [],
   "end": "2278.160",
   "id": "f000250",
   "language": "eng",
   "lines": [
    "So financial literacy is a big part of this, and lack of financial literacy was one of the things that got us into this mess in the first place."
   ]
  },
  {
   "begin": "2278.160",
   "children": [],
   "end": "2283.560",
   "id": "f000251",
   "language": "eng",
   "lines": [
    "So I would advise people to try to be smart about their finances."
   ]
  },
  {
   "begin": "2283.560",
   "children": [],
   "end": "2292.240",
   "id": "f000252",
   "language": "eng",
   "lines": [
    "Unfortunately, we can’t disassociate ourselves from Europe; the things that are happening there do affect us, and that’s an unfortunate fact."
   ]
  },
  {
   "begin": "2292.240",
   "children": [],
   "end": "2306.320",
   "id": "f000253",
   "language": "eng",
   "lines": [
    "I hope very much that the Europeans will find a set of solutions that will allow markets to calm down and take off some of the headwinds from the U.S. economy."
   ]
  },
  {
   "begin": "2306.320",
   "children": [],
   "end": "2314.600",
   "id": "f000254",
   "language": "eng",
   "lines": [
    "Robin Harding from the Financial Times."
   ]
  },
  {
   "begin": "2314.600",
   "children": [],
   "end": "2325.800",
   "id": "f000255",
   "language": "eng",
   "lines": [
    "Mr. Chairman, could you explain the menu of options that the Committee has for improving its communication about when it might raise interest rates and what the conditions are in which it might do that?"
   ]
  },
  {
   "begin": "2325.800",
   "children": [],
   "end": "2333.320",
   "id": "f000256",
   "language": "eng",
   "lines": [
    "For example, might it makes sense for the Fed to publish a forecast of its own future interest rates, and what’s the advantages and disadvantages of that?"
   ]
  },
  {
   "begin": "2333.320",
   "children": [],
   "end": "2333.880",
   "id": "f000257",
   "language": "eng",
   "lines": [
    "Thank you."
   ]
  },
  {
   "begin": "2333.880",
   "children": [],
   "end": "2345.800",
   "id": "f000258",
   "language": "eng",
   "lines": [
    "Well, again, as I noted in my opening remarks, no decisions have been made, so I want to be very clear that no final—you know, there is no final outcome here in this discussion."
   ]
  },
  {
   "begin": "2345.800",
   "children": [],
   "end": "2350.320",
   "id": "f000259",
   "language": "eng",
   "lines": [
    "But clearly, there’s a range of things that we can do."
   ]
  },
  {
   "begin": "2350.320",
   "children": [],
   "end": "2357.040",
   "id": "f000260",
   "language": "eng",
   "lines": [
    "We can provide more information about our objectives, for example."
   ]
  },
  {
   "begin": "2357.040",
   "children": [],
   "end": "2364.560",
   "id": "f000261",
   "language": "eng",
   "lines": [
    "We could provide information about where we want inflation to be in the long term, for example."
   ]
  },
  {
   "begin": "2364.560",
   "children": [],
   "end": "2367.120",
   "id": "f000262",
   "language": "eng",
   "lines": [
    "We can also provide information about the the statement."
   ]
  },
  {
   "begin": "2367.120",
   "children": [],
   "end": "2382.680",
   "id": "f000263",
   "language": "eng",
   "lines": [
    "An alternative approach, which Charlie Evans and others have suggested, is to tie that to economic conditions and to provide more information about under what circumstances we would raise rates."
   ]
  },
  {
   "begin": "2382.680",
   "children": [],
   "end": "2387.160",
   "id": "f000264",
   "language": "eng",
   "lines": [
    "That is certainly something that we have discussed and I think is an interesting alternative."
   ]
  },
  {
   "begin": "2387.160",
   "children": [],
   "end": "2397.720",
   "id": "f000265",
   "language": "eng",
   "lines": [
    "There’s a lot of interest in using the survey of economic projections in constructive ways as we have up until now to provide information to the public about our plans."
   ]
  },
  {
   "begin": "2397.720",
   "children": [],
   "end": "2406.640",
   "id": "f000266",
   "language": "eng",
   "lines": [
    "And in particular, using the SEP as a way of giving information about our future policy decisions is something that’s on the table."
   ]
  },
  {
   "begin": "2406.640",
   "children": [],
   "end": "2415.080",
   "id": "f000267",
   "language": "eng",
   "lines": [
    "There’s no decision made about that, but that’s one direction that we might find productive."
   ]
  },
  {
   "begin": "2415.080",
   "children": [],
   "end": "2421.120",
   "id": "f000268",
   "language": "eng",
   "lines": [
    "Michelle Fleury, BBC News."
   ]
  },
  {
   "begin": "2421.120",
   "children": [],
   "end": "2425.520",
   "id": "f000269",
   "language": "eng",
   "lines": [
    "You mentioned, obviously, that Europe and what’s happening there has an impact here on the U.S. economy."
   ]
  },
  {
   "begin": "2425.520",
   "children": [],
   "end": "2430.400",
   "id": "f000270",
   "language": "eng",
   "lines": [
    "To what degree can the Fed do little more than react to events abroad?"
   ]
  },
  {
   "begin": "2430.400",
   "children": [],
   "end": "2434.640",
   "id": "f000271",
   "language": "eng",
   "lines": [
    "Well, it is a bit frustrating."
   ]
  },
  {
   "begin": "2434.640",
   "children": [],
   "end": "2448.840",
   "id": "f000272",
   "language": "eng",
   "lines": [
    "Obviously, the key decisionmakers in Europe are the European leaders and economic policymakers there, and ultimately it’s their responsibility to find solutions to this very difficult problem."
   ]
  },
  {
   "begin": "2448.840",
   "children": [],
   "end": "2463.680",
   "id": "f000273",
   "language": "eng",
   "lines": [
    "Of course, I and the Treasury Secretary and other economic policymakers in United States do confer and meet with European policymakers on a regular basis, and we give our advice, for what it’s worth—sometimes they take it, sometimes they don’t."
   ]
  },
  {
   "begin": "2463.680",
   "children": [],
   "end": "2467.960",
   "id": "f000274",
   "language": "eng",
   "lines": [
    "But, obviously, they’re the ones who have to make those decisions."
   ]
  },
  {
   "begin": "2467.960",
   "children": [],
   "end": "2472.640",
   "id": "f000275",
   "language": "eng",
   "lines": [
    "So what we can do, really, is only a couple of things."
   ]
  },
  {
   "begin": "2472.640",
   "children": [],
   "end": "2489.120",
   "id": "f000276",
   "language": "eng",
   "lines": [
    "One is that we can look at our own financial institutions and try to assess the exposures and the linkages between our institutions and those in Europe and the sovereign debt in Europe, and we’ve been doing that on a consistent basis."
   ]
  },
  {
   "begin": "2489.120",
   "children": [],
   "end": "2498.960",
   "id": "f000277",
   "language": "eng",
   "lines": [
    "We’ve looked also, of course, with other regulators at money market mutual funds and other types of financial institutions that have connections to Europe."
   ]
  },
  {
   "begin": "2498.960",
   "children": [],
   "end": "2509.440",
   "id": "f000278",
   "language": "eng",
   "lines": [
    "necessary, to provide whatever support the broader economy needs and the financial system needs, should things worsen."
   ]
  },
  {
   "begin": "2509.440",
   "children": [],
   "end": "2531.840",
   "id": "f000279",
   "language": "eng",
   "lines": [
    "I mean, we are hopeful that the latest measures, vigorously implemented, will indeed ultimately reduce these stresses, but in the case that things do get worse, both monetary policy and our policies of lender of last resort are available to insulate the U.S. economy from the effects."
   ]
  },
  {
   "begin": "2531.840",
   "children": [],
   "end": "2541.560",
   "id": "f000280",
   "language": "eng",
   "lines": [
    "Hi, Katherine Lewis for Bankrate.com."
   ]
  },
  {
   "begin": "2541.560",
   "children": [],
   "end": "2549.120",
   "id": "f000281",
   "language": "eng",
   "lines": [
    "Can you talk about what impact you’ve seen from Operation Twist on longer-term CD rates and investment-grade bond yields?"
   ]
  },
  {
   "begin": "2549.120",
   "children": [],
   "end": "2554.280",
   "id": "f000282",
   "language": "eng",
   "lines": [
    "And do you have any message for people who are relying on those kinds of instruments for income?"
   ]
  },
  {
   "begin": "2554.280",
   "children": [],
   "end": "2556.120",
   "id": "f000283",
   "language": "eng",
   "lines": [
    "Sure."
   ]
  },
  {
   "begin": "2556.120",
   "children": [],
   "end": "2563.280",
   "id": "f000284",
   "language": "eng",
   "lines": [
    "It’s a little bit early to fully assess the effects of what we call the maturity extension program."
   ]
  },
  {
   "begin": "2563.280",
   "children": [],
   "end": "2579.000",
   "id": "f000285",
   "language": "eng",
   "lines": [
    "But it does seem to be having, at least in a preliminary sense—it does seem to be having the intended effect of lowering longer-term interest rates and twisting the yield curve, as was anticipated."
   ]
  },
  {
   "begin": "2579.000",
   "children": [],
   "end": "2586.120",
   "id": "f000286",
   "language": "eng",
   "lines": [
    "That, in turn, should lead to still lower mortgage rates and other interest rates which are relevant to the economy."
   ]
  },
  {
   "begin": "2586.120",
   "children": [],
   "end": "2594.040",
   "id": "f000287",
   "language": "eng",
   "lines": [
    "We are quite aware that very low interest rates, particularly for a protracted period, do have costs for a lot of people."
   ]
  },
  {
   "begin": "2594.040",
   "children": [],
   "end": "2595.880",
   "id": "f000288",
   "language": "eng",
   "lines": [
    "They have costs for savers."
   ]
  },
  {
   "begin": "2595.880",
   "children": [],
   "end": "2603.520",
   "id": "f000289",
   "language": "eng",
   "lines": [
    "We have complaints from banks that complain that their net interest margins are affected by low interest rates."
   ]
  },
  {
   "begin": "2603.520",
   "children": [],
   "end": "2613.920",
   "id": "f000290",
   "language": "eng",
   "lines": [
    "Pension funds will be affected if low interest rates for a protracted period require them to make larger contributions."
   ]
  },
  {
   "begin": "2613.920",
   "children": [],
   "end": "2618.560",
   "id": "f000291",
   "language": "eng",
   "lines": [
    "So we are aware of those concerns, and we take them very seriously."
   ]
  },
  {
   "begin": "2618.560",
   "children": [],
   "end": "2641.440",
   "id": "f000292",
   "language": "eng",
   "lines": [
    "I think the response is, though, that there is a greater good here, which is the health and recovery of the U.S. economy, and for that purpose we’ve been keeping monetary policy conditions accommodative, trying to support the recovery, trying to support job creation."
   ]
  },
  {
   "begin": "2641.440",
   "children": [],
   "end": "2648.440",
   "id": "f000293",
   "language": "eng",
   "lines": [
    "After mean, ultimately, if you want to earn money on your investments, you have to invest in an economy which is growing."
   ]
  },
  {
   "begin": "2648.440",
   "children": [],
   "end": "2665.800",
   "id": "f000294",
   "language": "eng",
   "lines": [
    "And so, we believe that our policy will ultimately benefit not just workers and firms and households in general, but will benefit savers as well, as the returns that they can earn on their investments will improve with the improvement in the economy."
   ]
  },
  {
   "begin": "2665.800",
   "children": [],
   "end": "2670.840",
   "id": "f000295",
   "language": "eng",
   "lines": [
    "Darren Gersh, Nightly Business Report."
   ]
  },
  {
   "begin": "2670.840",
   "children": [],
   "end": "2680.080",
   "id": "f000296",
   "language": "eng",
   "lines": [
    "Given how hard it has been to bring down unemployment in the past, why are you confident you have the tools to bring it down in the future?"
   ]
  },
  {
   "begin": "2680.080",
   "children": [],
   "end": "2684.880",
   "id": "f000297",
   "language": "eng",
   "lines": [
    "Well, we have the ability to provide more stimulus and accommodation."
   ]
  },
  {
   "begin": "2684.880",
   "children": [],
   "end": "2700.440",
   "id": "f000298",
   "language": "eng",
   "lines": [
    "We believe that a good bit of the unemployment that we are seeing is what economists would call cyclical unemployment—that is, unemployment arising because of inadequate demand in the economy."
   ]
  },
  {
   "begin": "2700.440",
   "children": [],
   "end": "2717.240",
   "id": "f000299",
   "language": "eng",
   "lines": [
    "If that’s the case, then a monetary policy—by lowering interest rates, making financial conditions more accommodative—should stimulate demand, should stimulate spending, and over a period of time, that will help bring down cyclical unemployment."
   ]
  },
  {
   "begin": "2717.240",
   "children": [],
   "end": "2728.000",
   "id": "f000300",
   "language": "eng",
   "lines": [
    "That is something that we know from a lot of experience, and, although it’s been a very slow process here, there’s no reason to think that the same basic effect will not work in this case as well."
   ]
  },
  {
   "begin": "2728.000",
   "children": [],
   "end": "2745.320",
   "id": "f000301",
   "language": "eng",
   "lines": [
    "Now, it’s also possible that part of the increase in unemployment reflects so-called structural factors—mismatches between worker skills and job opportunities, loss of skills, geographical mismatch, et cetera."
   ]
  },
  {
   "begin": "2745.320",
   "children": [],
   "end": "2759.520",
   "id": "f000302",
   "language": "eng",
   "lines": [
    "And to the extent that that’s the case, then monetary policy is much less effective because in that case, only other kinds of labor market policies really can make progress against that type of unemployment."
   ]
  },
  {
   "begin": "2759.520",
   "children": [],
   "end": "2770.680",
   "id": "f000303",
   "language": "eng",
   "lines": [
    "But again, I do think that a considerable part of the unemployment that we are seeing is cyclical and is thus amenable to monetary policy."
   ]
  },
  {
   "begin": "2770.680",
   "children": [],
   "end": "2782.840",
   "id": "f000304",
   "language": "eng",
   "lines": [
    "become structural unemployment as people lose skills, as they lose attachment to the labor force, as their work networks dry up and so on."
   ]
  },
  {
   "begin": "2782.840",
   "children": [],
   "end": "2791.240",
   "id": "f000305",
   "language": "eng",
   "lines": [
    "So in that respect, it’s important for us to try to address the unemployment problem in a sense while it’s still amenable to monetary policy."
   ]
  },
  {
   "begin": "2791.240",
   "children": [],
   "end": "2797.120",
   "id": "f000306",
   "language": "eng",
   "lines": [
    "Braimoh Odion-Esene, Market News International."
   ]
  },
  {
   "begin": "2797.120",
   "children": [],
   "end": "2800.440",
   "id": "f000307",
   "language": "eng",
   "lines": [
    "You mentioned that the Fed has the tools and stands ready to use it."
   ]
  },
  {
   "begin": "2800.440",
   "children": [],
   "end": "2811.920",
   "id": "f000308",
   "language": "eng",
   "lines": [
    "But given that in the statement it says that the Committee saw growth strengthened somewhat in the third quarter, is it fair to say that the FOMC is less aggressively considering more policy accommodation, given the improvement they saw in the third quarter?"
   ]
  },
  {
   "begin": "2811.920",
   "children": [],
   "end": "2817.040",
   "id": "f000309",
   "language": "eng",
   "lines": [
    "We did see some improvement in the third quarter, a modest improvement."
   ]
  },
  {
   "begin": "2817.040",
   "children": [],
   "end": "2835.360",
   "id": "f000310",
   "language": "eng",
   "lines": [
    "We saw, for example, stronger consumption spending, a reasonable amount of capital investment, lower inventories, therefore suggesting more production in the fourth quarter, so it looks like the fourth quarter as well will be a moderate-growth quarter."
   ]
  },
  {
   "begin": "2835.360",
   "children": [],
   "end": "2843.920",
   "id": "f000311",
   "language": "eng",
   "lines": [
    "So there was some improvement—some improvement, at least early in the period, in financial markets, although some of that has been reversed."
   ]
  },
  {
   "begin": "2843.920",
   "children": [],
   "end": "2851.920",
   "id": "f000312",
   "language": "eng",
   "lines": [
    "So that was part of the situation that we were acknowledging in our statement, that’s true."
   ]
  },
  {
   "begin": "2851.920",
   "children": [],
   "end": "2867.120",
   "id": "f000313",
   "language": "eng",
   "lines": [
    "But as has been noted, the medium-term outlook relative to our June projections has been downgraded, and the outlook remains unsatisfactory over the next few years."
   ]
  },
  {
   "begin": "2867.120",
   "children": [],
   "end": "2880.040",
   "id": "f000314",
   "language": "eng",
   "lines": [
    "And we’ll continue to ask ourselves whether or not additional stimulus or additional actions can provide a better outcome, and that’s certainly something that remains on the table and we’ll continue to evaluate as we go forward."
   ]
  },
  {
   "begin": "2880.040",
   "children": [],
   "end": "2897.520",
   "id": "f000315",
   "language": "eng",
   "lines": [
    "Thank you."
   ]
  }
 ]
}